const Book_Data = [
  {
    "rating": {
      "max": 10,
      "numRaters": 45893,
      "average": "8.4",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "文：安东尼",
      "图：echo"
    ],
    "pubdate": "2010-3",
    "tags": [
      {
        "count": 13378,
        "name": "安东尼",
        "title": "安东尼"
      },
      {
        "count": 9587,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 6486,
        "name": "这些都是你给我的爱",
        "title": "这些都是你给我的爱"
      },
      {
        "count": 5127,
        "name": "温暖",
        "title": "温暖"
      },
      {
        "count": 2384,
        "name": "echo",
        "title": "echo"
      },
      {
        "count": 2122,
        "name": "青春",
        "title": "青春"
      },
      {
        "count": 1334,
        "name": "都是你给我的爱",
        "title": "都是你给我的爱"
      },
      {
        "count": 855,
        "name": "因为你",
        "title": "因为你"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s4219471.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "Chapter 1 很久之前\nChapter 2 在路上\nChapter 3 马戏团\nChapter 4 朋友\nChapter 5 城市生活\nChapter 6 回家的路上\nChapter 7 尾声",
    "pages": "181",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s4219471.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s4219471.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s4219471.jpg"
    },
    "alt": "https://book.douban.com/subject/4714734/",
    "id": "4714734",
    "publisher": "长江文艺出版社",
    "isbn10": "7535442218",
    "isbn13": "9787535442215",
    "title": "这些都是你给我的爱",
    "url": "https://api.douban.com/v2/book/4714734",
    "alt_title": "with love. in the air",
    "author_intro": "Echo/24/南京-墨尔本 建筑师 她画画\nAnthony/25/大连-墨尔本  厨师 他写字\n有生之年 欣喜相逢",
    "summary": "《这些都是你给我的爱》讲述兔子男孩安东尼失恋后，为找寻曾经恋人一心向往的那棵“开满鲜花的树”，而环游旅行的故事。延续安东尼一贯深受读者青睐的无标点文字风格，用淡淡的语言，倾吐少年恋慕和成长的酸涩心事。",
    "series": {
      "id": "14464",
      "title": "这些都是你给我的爱"
    },
    "price": "24.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 29137,
      "average": "8.9",
      "min": 0
    },
    "subtitle": "纪念普及版",
    "author": [
      "林海音 文",
      "关维兴 图"
    ],
    "pubdate": "2003-7",
    "tags": [
      {
        "count": 6042,
        "name": "林海音",
        "title": "林海音"
      },
      {
        "count": 4708,
        "name": "城南旧事",
        "title": "城南旧事"
      },
      {
        "count": 3359,
        "name": "童年",
        "title": "童年"
      },
      {
        "count": 2995,
        "name": "中国文学",
        "title": "中国文学"
      },
      {
        "count": 2677,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 1380,
        "name": "文学",
        "title": "文学"
      },
      {
        "count": 1310,
        "name": "小时候",
        "title": "小时候"
      },
      {
        "count": 1291,
        "name": "儿童文学",
        "title": "儿童文学"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s2654869.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "冬阳 童年 骆驼队\n惠安馆\n我们看海去\n兰姨娘\n驴打滚儿\n爸爸的花儿落了\n",
    "pages": "198",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s2654869.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s2654869.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s2654869.jpg"
    },
    "alt": "https://book.douban.com/subject/1254588/",
    "id": "1254588",
    "publisher": "中国青年出版社",
    "isbn10": "7500652046",
    "isbn13": "9787500652045",
    "title": "城南旧事",
    "url": "https://api.douban.com/v2/book/1254588",
    "alt_title": "",
    "author_intro": "林海音（1918-2001），现代女作家。她原籍台湾苗栗，生于日本，长于北京。1960年以小说《城南旧事》成名。林海音不仅创作了许多小说和散文作品，她在出版业上亦有许多成绩。从1951年开始，她主编《联合报》副刊10年，树立了编辑的典范，提升了文艺副刊的水准和地位；1961年创办“纯文学出版社”，发掘鼓励许许多多的年轻作家。",
    "summary": "多少年来，《城南旧事》感动了一代又一代的读者，除了再版无数次的小说版外，1985年，本书在中国大陆搬上银幕，电影“城南旧事”获得“中国电影金鸡奖”、第二届“马尼拉国际电影节最佳故事片奖金鹰奖章”、第十四届“贝尔格勒国际儿童电影节最佳影片思想奖”等多项大奖。\n儿童绘本版《城南旧事》由当今中国极具代表性的水彩画家关维兴，运用优雅诗意的风格和穿透人心的独到技巧，将创作的图画全然融入故事的情节。画中举凡服饰、器物和建筑，考据详实，没一点随便或含糊。人物细致的表情、光线和空气的律动、圆熟丰美的调子，使文图呈现无懈可击的呼应。绘本《城南旧事》甫出版即获选1993、1994年“波隆那国际儿童书插画展”、1993年“布拉迪斯国际插画双年展”以及1994年“加泰隆尼亚国际插画双年展”。\n从小说到电影，从成人书到儿童绘本，《城南旧事》是故事、是梦幻，读时仿若音乐，轻轻扣动人心，字里行间所隐涵的深意，更令人撼动，久久不能自已。",
    "series": {
      "id": "40846",
      "title": "现当代文学名著系列"
    },
    "price": "16.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 9920,
      "average": "9.3",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[英] 山姆·麦克布雷尼 文",
      "安妮塔·婕朗 图"
    ],
    "pubdate": "2005-4",
    "tags": [
      {
        "count": 4017,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 1899,
        "name": "猜猜我有多爱你",
        "title": "猜猜我有多爱你"
      },
      {
        "count": 1240,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 1151,
        "name": "温暖",
        "title": "温暖"
      },
      {
        "count": 975,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 468,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 465,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 365,
        "name": "童心",
        "title": "童心"
      }
    ],
    "origin_title": "Guess How Much I Love You",
    "image": "https://img1.doubanio.com/view/subject/m/public/s24549957.jpg",
    "binding": "精装",
    "translator": [
      "梅子涵"
    ],
    "catalog": "\n      ",
    "pages": "28",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s24549957.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s24549957.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s24549957.jpg"
    },
    "alt": "https://book.douban.com/subject/1433640/",
    "id": "1433640",
    "publisher": "少年儿童出版社",
    "isbn10": "7532463451",
    "isbn13": "9787532463459",
    "title": "猜猜我有多爱你",
    "url": "https://api.douban.com/v2/book/1433640",
    "alt_title": "Guess How Much I Love You",
    "author_intro": "山姆·麦克布雷尼（Sam McBratney），1945年出生于爱尔兰的贝尔法斯特。他在爱尔兰的著名学府都柏林主日学院求学多年，原本只是位教师，却在为患有阅读障碍的学生创作故事的同时，喜爱上了故事里丰富的想象力，进而陆续创作了数十本童书，包括JUST ONE!、《你们都是我的最爱》以及全球销售超过一千五百万本的《猜猜我有多爱你》。\n安妮塔·婕朗（Anita Jeram），出生于英国朴次茅斯。在曼彻斯特工艺专科学校学习过美术，当她还是一个学生的时候，就为孩子们出版了第一本书。主要作品有《亲亲晚安》（Kiss Good Night）、《塞姆，你觉得不舒服吗？》（Don’t You Feel Well，Sam?）、《小兔，我的甜心》（Bunny，My Honey）。",
    "summary": "孩子总喜欢和别人比较，在《猜猜我有多爱你》这本图画书中的小兔子就是个典型的例子。小兔子认真的告诉大兔子“我好爱你”，而大兔子回应小兔子说：“我更爱你！”如此一来，不仅确定大兔子很爱自己，更希望自己的爱能胜过大兔子的爱。牠想尽办法用各种身体动作、看得见的景物来描述自己的爱意，直到牠累得在大兔子的怀中睡着了。\n这本图画书里有一只像孩子的小兔子和一只像爸爸的大兔子。小兔子像所有的孩子一样爱比较。它们俩在比赛谁的爱更多一些。大兔子用智慧赢得了比赛和小兔子稍微少一点的爱，可小兔子用它的天真和想象赢得了大兔子多出一倍的爱。两只兔子都获胜了。整个作品充溢着爱的气氛和快乐的童趣，小兔子亲切可爱的形象、两只兔子相互较劲的故事构架以及形象、新奇的细节设置都对孩子有着极大的吸引力。",
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 8461,
      "average": "9.3",
      "min": 0
    },
    "subtitle": "海豚绘本花园系列",
    "author": [
      "[丹麦]金·弗珀兹·艾克松/文",
      "[瑞典]爱娃·艾瑞克松/图"
    ],
    "pubdate": "2007-12",
    "tags": [
      {
        "count": 3120,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 1374,
        "name": "爷爷变成了幽灵",
        "title": "爷爷变成了幽灵"
      },
      {
        "count": 925,
        "name": "丹麦",
        "title": "丹麦"
      },
      {
        "count": 866,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 768,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 592,
        "name": "感人",
        "title": "感人"
      },
      {
        "count": 368,
        "name": "国外绘本",
        "title": "国外绘本"
      },
      {
        "count": 304,
        "name": "瑞典",
        "title": "瑞典"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3446498.jpg",
    "binding": "平装",
    "translator": [
      "彭懿"
    ],
    "catalog": "",
    "pages": "25",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3446498.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3446498.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3446498.jpg"
    },
    "alt": "https://book.douban.com/subject/2361768/",
    "id": "2361768",
    "publisher": "湖北美术出版社",
    "isbn10": "7539420898",
    "isbn13": "9787539420899",
    "title": "爷爷变成了幽灵",
    "url": "https://api.douban.com/v2/book/2361768",
    "alt_title": "",
    "author_intro": "金‧富兹‧阿肯森 (Kim Fupz Aakenson)，丹麦人，1958年生。除了为报章杂志画插画外，出版超过40本作品，包括漫画、童书、小说和短篇故事，作品屡得大奖，包括1990年丹麦文化部童书奖及1992年北欧最佳青少年小说奖。1996年毕业于电影学院后，近年成为丹麦最重要的电影编剧之一。\n伊娃‧艾瑞克森（Eva Eriksson），瑞典人，1949年生于Halmstad。1979年起致力图文书创作，是瑞典最受喜爱的插画家之一，也是2004年安徒生绘本大奖的瑞典提名人。其作品多半以色铅笔作昼，画风幽默，人物表情相当细腻。国内可见的作品有「和钱宁共度的一天」，「爸爸带我看见宇宙」。",
    "summary": "《爷爷变成了幽灵》以平淡的语气表达浓浓的祖孙之情。书中朴实、淡彩的图画，不但感受不到死亡的可怕，反而从中找到了渲泻感情的出口。在感动之余，我们能感受到的是更多的对亲情的怀念与感悟。",
    "series": {
      "id": "7823",
      "title": "海豚绘本花园"
    },
    "price": "23.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 12394,
      "average": "8.4",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[法] 贝尔当·桑帝尼 文",
      "[法] 贝尔当·哥地尼 图"
    ],
    "pubdate": "2011-1",
    "tags": [
      {
        "count": 4964,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 2489,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 1953,
        "name": "我怎样毁了我的一生",
        "title": "我怎样毁了我的一生"
      },
      {
        "count": 852,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 602,
        "name": "绘本人生",
        "title": "绘本人生"
      },
      {
        "count": 381,
        "name": "三联绘本馆",
        "title": "三联绘本馆"
      },
      {
        "count": 337,
        "name": "2011",
        "title": "2011"
      },
      {
        "count": 307,
        "name": "社会学",
        "title": "社会学"
      }
    ],
    "origin_title": "Comment j'ai raté ma vie",
    "image": "https://img3.doubanio.com/view/subject/m/public/s6380450.jpg",
    "binding": "精装",
    "translator": [
      "武娟"
    ],
    "catalog": "",
    "pages": "37",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s6380450.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s6380450.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s6380450.jpg"
    },
    "alt": "https://book.douban.com/subject/5366275/",
    "id": "5366275",
    "publisher": "生活·读书·新知三联书店",
    "isbn10": "7108035227",
    "isbn13": "9787108035226",
    "title": "我怎样毁了我的一生",
    "url": "https://api.douban.com/v2/book/5366275",
    "alt_title": "Comment j'ai raté ma vie",
    "author_intro": "贝尔当•桑帝尼\n是动画片导演，曾导演《飞天宝贝》，这是他的第一本绘本作品。\n贝尔当•哥地尼\n擅长于动画制作和绘图。这是他作为绘者的第三本作品。",
    "summary": "一个男人言简意赅描写了自己的人生，长大之前他英俊、应有尽有、从不寂寞，堪称上帝的宠儿，长大之后他丑陋、贫穷、虚伪，过着谎话连篇和庸俗不堪的生活，他是怎样毁了自己的一生呢？\n成功和失败、幸福和悲哀，一段有如过山车般的人生。\n成功的标准是什么？怎样的人生又应该被定义为“失败”呢？\n一则简练而深刻的人生寓言。",
    "series": {
      "id": "5334",
      "title": "三联绘本馆"
    },
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 514,
      "average": "9.0",
      "min": 0
    },
    "subtitle": "一部看得见的地球简史",
    "author": [
      "[法] 帕特里克·德韦弗  文",
      "[法] 让·弗朗索瓦·布翁克里斯蒂亚尼 图"
    ],
    "pubdate": "2017-6",
    "tags": [
      {
        "count": 752,
        "name": "科普",
        "title": "科普"
      },
      {
        "count": 572,
        "name": "地理",
        "title": "地理"
      },
      {
        "count": 546,
        "name": "自然",
        "title": "自然"
      },
      {
        "count": 474,
        "name": "地球",
        "title": "地球"
      },
      {
        "count": 424,
        "name": "自然科普知识",
        "title": "自然科普知识"
      },
      {
        "count": 260,
        "name": "百科",
        "title": "百科"
      },
      {
        "count": 215,
        "name": "简史",
        "title": "简史"
      },
      {
        "count": 134,
        "name": "科学",
        "title": "科学"
      }
    ],
    "origin_title": "Le Beau Livre de la terre",
    "image": "https://img1.doubanio.com/view/subject/m/public/s29444728.jpg",
    "binding": "精装",
    "translator": [
      "秦淑娟",
      "张琦"
    ],
    "catalog": "冥古宙（45．7亿年前－40亿年前）\n地球，太阳系的一颗行星（45．7亿年前）\n月球就这样形成了（45．1亿年前）\n地幔下的地核（44．5亿年前）\n磁性的保护盾（44．4亿年前）\n地球，蓝色的星球（44亿年前）\n岩石再未有过的模样（40．3亿年前）\n太古宙（40亿年前－25亿年前）\n后期重轰炸期（40亿年前）\n水，至关重要的液体（38亿年前）\n生命最初的痕迹（38亿年前）\n巴伯顿的重要线索（36亿年前）\n黯淡太阳悖论（35亿年前）\n细菌毯（35亿年前）\n氧气有毒！（35亿年前）\n元古宙（25亿年前－5．4亿年前）\n生命造就的矿物（25亿年前）\n地质构造的转折点（25亿年前）\n大气的变化（24亿年前）\n雪球地球（24亿年前）\n海洋中的铁矿（24亿年前）\n最早的多细胞生物？（21亿年前）\n细胞拥有了一个核（21亿年前）\n线粒体在细胞中安家（20亿年前）\n天然核反应堆（19．5亿年前）\n真核细胞驯服了光（15亿年前）\n繁殖新模式（15亿年前）\n罗迪尼亚超大陆（11亿年前）\n保暖的盖子（8．5亿年前）\n回归寒冷（7．5亿年前）\n轻质的冰拯救了生命（7亿年前）\n冷与热（6．5亿年前）\n臭氧层（6亿年前）\n马特洪峰的峰顶来自非洲（6亿年前）\n埃迪卡拉，第一个知名生物群（5．85亿年前）\n不是海藻、不是细菌、也不是胚胎（5．7亿年前）\n显生宙（5．41亿年前至今）\n古生代（5．41-2．52亿年前）\n寒武纪生命大爆发（5．41亿年前）\n保护性骨骼（5．41亿年前）\n紧邻苏格兰的阿登地区（5．3亿年前）\n澄江生物群（5．2亿年前）\n金（5．15亿年前）\n伯吉斯，致命的泥流（5．05亿年前）\n大地上的植物（4．8亿年前）\n第一次生物大灭绝（4．45亿年前）\n从光合作用到化石燃料（4．4亿年前）\n植物的新种类（4．2亿年前）\n岩石决定植物（4．06亿年前）\n水外足迹（4亿年前）\n老红砂岩大陆（4亿年前）\n种子发育（3．9亿年前）\n第二次生物大灭绝（3．72亿年前）\n水下撒哈拉（3．7亿年前）\n水中的动物（3．65亿年）\n石炭纪的加拉帕戈斯群岛（3．2亿年前）\n羊膜防止干燥（3．1亿年前）\n我们燃烧的煤（3．15亿年前）\n钙铀云母（2．95亿年前）\n新红砂岩（2．6亿年前）\n中国的超级火山（2．58亿年前）\n中生代（2．52亿-6600万年前）\n第三次暨最大的生命大灭绝（2．52亿年前）\n大陆分离（2．5亿年前）\n菊石占据海洋（2．5亿年前）\n饱含水分的岩石（2．35亿年前）\n恐龙的时代（2．3亿年前）\n欧洲的一道盐层（2．3亿年前）\n地球的天文周期（2．25亿年前）\n亚利桑那的石化森林（2．18亿年前）\n水的侵蚀（2．1亿年前）\n危险从天而降（2亿年前）\n第四次生物大灭绝（2亿年前）\n纳瓦霍砂岩（1．9亿年前）\n“小”危机（1．82亿年前）\n季风猛烈的时代（1．8亿年前）\n马达加斯加鲸基（1．7亿年前）\n来自地球深处的热水（1．65亿年前）\n从海底到高山（1．6亿年前）\n消耗能量的骨骼（1．6亿年前）\n玉（1．58亿年前）\n恐龙飞起来（1．55亿年前）\n索侯芬石灰岩（1．5亿年前）\n多种多样的藻类（1．46亿年前）\n南大西洋的扩张（1．3亿年前）\n终于到了开花的时候（1．3亿年前）\n被困住的恐龙群（1．25亿年前）\n大西洋的盐与石油（1．25亿年前）\n阿萨巴斯卡的油砂（1．2亿年前）\n赭石（1．1亿年前）\n钻石（1亿年前）\n动物粪便组成的悬崖（8500万年前）\n生物磷酸盐（7000万年前）\n新生代（第三纪与第四纪）\n大规模火山爆发对世界的影响（6600万年前）\n陨星坠落对世界的影响（6600万年前）\n第五次生物大灭绝（6600万年前）\n印度的漂移（6500万年前）\n祖母绿（6500万年前）\n最热的时候（5600万年前）\n琥珀（5600万年前）\n独一无二的资料库（5200万年前）\n巨人之路（5000万年前）\n有毒的湖（4700万年前）\n热带气候下的巴黎（4500万年前）\n魔鬼峰（4050万年前）\n山的沉浮（4000万年前）\n东非大裂谷的形成（4000万年前）\n沙漠中的鲸鱼（3800万年前）\n钻石坑（3570万年前）\n亚洲大陆板块的台球游戏（3500万年前）\n南极被冰封（3400万年前）\n喜马拉雅山拔地而起（2500万年前）\n一座岛的诞生：冰岛（2400万年前）\n黄石公园，最大的活火山（1700万年前）\n化石钟（1000万年前）\n图迈（700万年前）\n图根原人（600万年前）\n地中海干涸（600万年前）\n露西（320万年前）\n墨西哥湾暖流（300万年前）\n第四纪（260万年前）\n南北美洲的连接处（250万年前）\n人属（240万年前）\n火的使用（100万年前）\n死海（100万年前）\n尼安德特人（公元前25万年）\n智人（公元前20万年）\n埋葬死者的人（公元前10万年）\n流星陨石坑（公元前5万年）\n艺术大爆炸（公元前3．5万年）\n当英吉利海峡还是条河（公元前2．5万年）\n黄土，风神之子（公元前2．5万年）\n农业发展（公元前1万年）\n博斯普鲁斯海峡的形成（公元前7000年）\n绿色撒哈拉（公元前6000年）\n书写的开始（公元前3500年）\n圣托里尼的火山喷发（公元前1600年）\n地球是圆的（公元前500年）\n埃拉托色尼测量地球周长（公元前240年）\n棉花堡的天然水池（公元前100年）\n时间起源的难题（0=1）\n维苏威火山喷发（79年）\n克里斯托弗·哥伦布在美洲（1492年）\n列奥纳多·达·芬奇与化石的本质（1508年）\n麦哲伦的环球大航行（1519年）\n小冰期（1565年）\n碧玉（1588年）\n开普勒时代（1609年）\n伽利略的天文望远镜（1610年）\n乌尔舍与年轻的地球（1654年）\n解读陆相地层（1669年）\n牛顿与万有引力（1687年）\n丈量地球（1740年）\n第一张地质图（1746年）\n布丰与古老的地球（1749年）\n林奈的双名命名法（1758年）\n布干维尔的环球之行（1766年）\n拉基裂隙（1783年）\n人类世（1784年）\n冯·洪堡与邦普朗的旅途（1799年）\n矿物学原理（1801年）\n居维叶重构过去的动物世界（1812年）\n矿物结晶的原理（1817年）\n尤利亚，一个变化莫测的岛屿（1831年）\n查尔斯·达尔文的旅行（1831年）\n地层的划分（1842年）\n傅科摆（1851年）\n史奈德·佩莱格里尼，大陆漂移说的先驱（1858年）\n石油工业的诞生（1859年）\n物种全球化（1869年）\n大自然不是取之不竭的（1890年）\n没有派上用场的驱动力（1895年）\n放射性的发现（1896年）\n培雷火山的喷发（1902年）\n大陆漂移说（1912年）\n浮游生物季节性爆发（1923年）\n宇宙的历史（1927年）\n人类征服了一种新能源（1942年）\n了解过去的天气（1965年）\n燃烧的地狱之门（1971年）\n从太空看地球（1972年）\n天然气存储（1975年）\n黑烟囱（1977年）\n未知之地（1978年）\n浮游生物与气候（1985年）\n政府间气候变化专门委员会的创办（1988年）\n国际公约关注生物多样性（1992年）\n有限的资源（1992年）\nGPS（1995年）\n第七大陆？（1997年）\n城市人口（2007年）\n自然风险（2011年）\n稀土（2011年）\n水资源（2014年）\n100亿人口（2040年）\n新冰期（50000年以后）\n地中海成为一道山脉（5000万年以后）\n太阳变成红巨星（50亿年以后）",
    "pages": "416",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s29444728.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s29444728.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s29444728.jpg"
    },
    "alt": "https://book.douban.com/subject/27001165/",
    "id": "27001165",
    "publisher": "新星出版社",
    "isbn10": "7513324050",
    "isbn13": "9787513324052",
    "title": "地球之美",
    "url": "https://api.douban.com/v2/book/27001165",
    "alt_title": "Le Beau Livre de la terre",
    "author_intro": "帕特里克·德韦弗（Patrick De Wever），法国国家自然历史博物馆教授，曾任法国国家科学研究院（CNRS）研究员和法国地质学会主席，指导编写了许多面向研究人员、学生以及大众的丛书，热衷于研究生物圈与岩石圈之间的关系，已撰写12本著作。此外，他还是法国国家地质遗产清单负责人、国际地质科学联合会地质遗产工作组组长，担任联合国教科文组织的地质公园专家。\n弗朗索瓦·布翁克里斯蒂亚尼（Jean-François Buoncristiani ），勃艮第大学讲师、法国国家科学研究院（CNRS）生物地球科学研究室冰川环境沉积学与气候变化专家。他从事的研究工作使他能够到世界各地考察。他参与过多部纪录片，也长期应媒体之邀分享个人经验、撰写报道，主持一档广播节目，热爱摄影与科普。",
    "summary": "★一部看得见的地球简史！\n★200个改写地球命运的时刻，呈现46亿年漫长的地球史！\n★法国国家自然历史博物馆、法国地质学会、法国国家地质遗产、联合国教科文组织 专家权威撰写\n★法国自然历史博物馆、法国国家科学研究院、美国国家航空航天局(NASA)、美国国家地理学会、伦敦自然历史博物馆 提供素材\n★200余幅史前遗迹、生物、地貌高清还原图\n★世界最丰富、最罕见动植物和矿物标本\n★在这个地球环境屡遭破坏，PM2.5爆棚的时代，这是一本让我们回味地球之美，期待美好未来的读物。\n★四色大开本精美彩印，适合收藏！\n--------------------------------------------------------------------------------------------------------\n翻开这本书 有如坐上时光机\n亲身经历这颗美丽星球令人惊叹的阶段\n炙热的岩浆地球，如何冷却成巨大的雪球，又是何时变身美丽的蓝色？\n氧气曾经是一种毒气？\n十万年前，地球上至少有六种人类？\n巴黎是用货币虫的骨骼建造的？莫奈钟爱的象鼻海岸事实上是一团巨大的动物粪便？\n3570万年前的一次陨石坠落，在今日的俄罗斯形成了巨大的钻石坑？\n垃圾将汇聚成第七大陆？\n地球是我们每一个人生活的地方，你真的了解她吗？",
    "price": "168.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 399,
      "average": "7.7",
      "min": 0
    },
    "subtitle": "21世纪的科学与人文",
    "author": [
      "[美] 爱德华·威尔逊"
    ],
    "pubdate": "2016-10",
    "tags": [
      {
        "count": 350,
        "name": "科普",
        "title": "科普"
      },
      {
        "count": 261,
        "name": "知识",
        "title": "知识"
      },
      {
        "count": 257,
        "name": "科学人文",
        "title": "科学人文"
      },
      {
        "count": 185,
        "name": "知识论",
        "title": "知识论"
      },
      {
        "count": 171,
        "name": "科学",
        "title": "科学"
      },
      {
        "count": 170,
        "name": "爱德华·威尔逊",
        "title": "爱德华·威尔逊"
      },
      {
        "count": 161,
        "name": "哲学",
        "title": "哲学"
      },
      {
        "count": 159,
        "name": "知识大融通",
        "title": "知识大融通"
      }
    ],
    "origin_title": "Consilience：The Unity of Knowledge",
    "image": "https://img3.doubanio.com/view/subject/m/public/s29053200.jpg",
    "binding": "精装",
    "translator": [
      "梁锦鋆",
      "牟中原 (校)",
      "傅佩荣 (校)"
    ],
    "catalog": "第一章 爱奥尼亚式迷情 // 001\n我相信这就是爱奥尼亚式迷情的源头：追求客观的真实性，而非神的显现，这是另一种满足宗教的饥渴的方法；它的中心思想，正像爱因斯坦所了解的，是知识的统一。一旦某些知识统一到一定的程度，我们就可以了解我们是谁，以及我们为什么会在这里。\n第二章 学术的主要分支 // 011\n科学和人文艺术是由同一台纺织机编织出来的；我们可以从基因进化到现代文化这整个悠久的历史中，看到有关这台纺织机的起源、本质，以及人类处境的一般诠释。这种融通的因果诠释，使得每一个单独的心智能够快速而正确地从共同心智的某部分前进到另一部分。\n第三章 启蒙时代 // 021\n启蒙运动从来不是一个统一的运动，它不是一条笔直的急流， 而是比较像三角洲上曲折前行的河流所构成的花边网络。启蒙思想家经常为一些基本问题相持不下，但他们意见重叠的部分很广、很清晰，也很合乎理性，都热切地想要去除世界上的迷信，把人类心灵从缺乏人性的枷锁中解放出来。\n第四章 自然科学 // 065\n科学发展之前，神秘主义是探知未来世界最有效的方法；尽管它能满足人类情绪上的需求， 但成果却是零。巫师施咒语或在圣山上绝食，都不能召唤出电磁波谱；就连最伟大的宗教先知也对它一无所知。这不是因为神有所隐藏，而是因为巫师和先知缺乏只有经过努力学习才能获得的物理知识。\n第五章 阿里阿德涅的线 // 095\n当更多关联建立起来时，各学科也就能更圆满地由上贯通到下，由实体中最特殊的部位一路贯通到最普遍的分子和原子。 但是，以相反的方向来建立融通性，也就是由普遍到特殊， 相形之下却困难许多。简单地说，分析阿玛林果要比合成阿玛林果容易得多。\n第六章 心　灵 // 137\n心灵是一连串有意识和无意识的经验，基本上是一种密码，代表感官印象以及对这些感官印象的记忆和幻想。 其中的组成资讯，极可能是通过向量密码的方式来搜集整理和抽取使用， 这种方法能够提供方向和大小。\n第七章 由基因到文化 // 177\n遗传学家给知识分子和决策者的赠言是：先选出你想要推扬的社会，然后再准备与它所具有的遗传率共存；绝对不要反过来，只为了改变遗传率而提倡某些社会政策。如果想要得到最佳的结果，栽培个人，而不是团体。\n第八章 人性的适应能力 // 229\n并没有任何证据显示，旧石器时代的基因在这段“开创的改革时期”消失了；它们仍然留在原地， 继续制定人性的基本法则，尽管它们跟不上文化的进化，文化也无法将它们灭绝。无论好歹，这些基因都已经把人性带入了混乱的现代历史当中。\n第九章 社会科学 // 253\n我已经可以想象，通过对人类事务非理性部分的探索，我们能接续起社会科学和自然科学的间隔。 如果这样的结合真能达成， 社会科学就能扩展时空范围，并且获得丰富的观念 ； 结合是社会科学获增预测能力的最佳方式。\n第十章 艺术和艺术的诠释 // 293\n流传久远的艺术作品都极具人性，尽管它们是来自个人的想象力，甚至当创作者的幻想中出现不可能存在的世界时， 他们所凭借的仍然是人类的根源。 正如幻想大师冯内古特所说的： “艺术把人性置于宇宙的中心，不论我们属不属于这个中心。”\n第十一章 伦理和宗教 // 333\n道德行为的原始成分比旧石器时代的仪式更为久远，而宗教建立在伦理基础上，可能向来都以某种形式支持伦理规范。 宗教拥有令人难以抗拒的影响力，并不仅仅来自道德的认可， 但信仰若是盲目的，不论表达方式有多么热情，都不足以让人信服。\n第十二章 为的是什么？ // 373\n我们如果依赖人工替代品来维持自身和生物圈的活力，所有的事物终将变得脆弱；我们如果抛弃其他生命，必定使我们人类变得永远贫乏；我们如果放弃遗传天性，接受仪器辅助下的理性，并且以进步为名，讲伦理、艺术和生命意义屈服于散漫不经的习惯之下，幻想自己如神一般尊贵，而不受古老传承的束缚，那么我们将变得什么也不是。\n注　释 // 418\n致　谢 // 470",
    "ebook_url": "https://read.douban.com/ebook/34894359/",
    "pages": "480",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s29053200.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s29053200.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s29053200.jpg"
    },
    "alt": "https://book.douban.com/subject/26733566/",
    "id": "26733566",
    "publisher": "中信出版社·新思文化",
    "isbn10": "7508653831",
    "isbn13": "9787508653839",
    "title": "知识大融通",
    "url": "https://api.douban.com/v2/book/26733566",
    "alt_title": "Consilience：The Unity of Knowledge",
    "author_intro": "爱德华·威尔逊 Edward O. Wilson，生于1929年，当今国际生物学界翘楚，演化生物学先驱，蚂蚁研究权威，殿堂级科学大师。《自然》杂志评价他为“既是世界级的科学家，也是伟大的写作者”。《时代》杂志评选他为“全美最具影响力的 25人之一” “世纪人物”。目前任哈佛大学比较动物学博物馆昆虫馆的荣誉馆长。\n他以杰出的科学成就，引发了20世纪生物学的数次革命：提出岛屿生物地理学理论，奠定现代物种保护的理论基础；创建“社会生物学”这一全新学科，引发整个知识阶层与社会大众的广泛讨论；倡导“生物多样性”概念，使其成为影响全球的环保理念。进入21世纪，他提出“知识大融通”，致力于搭建科学与人文之间的桥梁，并对人类的历史演化、当下处境和未来前景等终极问题做出深邃思考……获有100多项大奖，包括美国的国家科学奖、瑞典皇家科学院的克拉福德奖、泰勒环境成就奖、世界自然基金会颁发的金质奖章等。\n他同时非常擅长著述，可以说是极具文采的科学家。先后以《论人性》和《蚂蚁》两度荣获普利策奖。此外，代表作还有《社会生物学》《缤纷的生命》《生命的未来》《知识大融通：21世纪的科学与人文》等。\n译者 梁锦鋆，台湾大学物理系毕业，哈佛大学生物物理博士，旧金山艺术学院硕士许可。曾担任哈佛大学博士后研究员、加州大学旧金山分校研究专业人员。开过几次画展。译有《第三种文化》《科学并未终结》《艺术的意义》等书。",
    "summary": "融通，关乎人类历史，更关乎人类未来。今天的文化积累已让人类拥有可以改变自身生物本性的力量，以科学探究人性奥秘的新时代已到来。在一个更广阔的时空背景下，人性与文化、自我与社会都将被重新定义。威尔逊以无与伦比的雄心壮志提出融通计划，坚信它将赋予未来人类一种分析和预测的强大力量，让我们有能力应对即将到来的巨变。\n这是一场浩大的知识历险。从大脑中的化学反应，到文化的基因基础，从颜色语言受到的遗传学限制，到《洛丽塔》中蕴含的生物学原则…爱德华·威尔逊轻松跨越科学与人文的鸿沟，自如穿梭于物理学、人类学、心理学、哲学、宗教、伦理与艺术等各领域间。这位殿堂级的科学大师用清晰、雄辩的文字， 将人类知识的新进展巧妙地编织到了一起，完成了这部博大精深又妙趣横生的著作。站在“巨人”的肩膀上，我们才能登上知识的巅峰，将今日破碎的知识风景尽收眼底。读过此书，我们将以全新的方式理解知识。\n这是一部我们时代里程碑式的著作，融通的构想也必将成为人类认识自身与世界的一个新起点。威尔逊对未来世代知识图景的大胆想象，凝聚了他毕生对人类、知识和社会进化的深刻思考，极具独创性和启发性。每一位善于思考、关心未来的读者都应该认真聆听。",
    "ebook_price": "40.79",
    "series": {
      "id": "34219",
      "title": "爱德华·威尔逊作品"
    },
    "price": "68.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1741,
      "average": "8.5",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[西]胡安·卡纳莱斯（Juan Díaz Canales） 文",
      "胡安霍·瓜尔尼多（Juanjo Guarnido） 图"
    ],
    "pubdate": "2015-6",
    "tags": [
      {
        "count": 765,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 423,
        "name": "黑猫侦探",
        "title": "黑猫侦探"
      },
      {
        "count": 304,
        "name": "欧漫",
        "title": "欧漫"
      },
      {
        "count": 251,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 224,
        "name": "西班牙",
        "title": "西班牙"
      },
      {
        "count": 205,
        "name": "推理",
        "title": "推理"
      },
      {
        "count": 167,
        "name": "胡安霍·瓜尔尼多",
        "title": "胡安霍·瓜尔尼多"
      },
      {
        "count": 139,
        "name": "法国漫画",
        "title": "法国漫画"
      }
    ],
    "origin_title": "Blacksad : Quelque part entre les ombres",
    "image": "https://img1.doubanio.com/view/subject/m/public/s28059508.jpg",
    "binding": "精装",
    "translator": [
      "赵心舒"
    ],
    "catalog": "",
    "pages": "56",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s28059508.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s28059508.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s28059508.jpg"
    },
    "alt": "https://book.douban.com/subject/26369210/",
    "id": "26369210",
    "publisher": "北京联合出版公司·后浪出版公司",
    "isbn10": "7550250413",
    "isbn13": "9787550250413",
    "title": "黑猫侦探 1：阴影之间",
    "url": "https://api.douban.com/v2/book/26369210",
    "alt_title": "Blacksad : Quelque part entre les ombres",
    "author_intro": "编剧：胡安·迪亚兹·卡纳莱斯（Juan Díaz Canales），童年时代即对动漫表现出浓厚的兴趣。18岁那年进入动画学校学习。1996年，跟另外三名艺术家一道创立了三叉戟动画公司（Tridente Animation），跟多家欧美公司合作，为漫画、动画电影等提供脚本。\n绘画：胡安霍·瓜尔尼多（Juanjo Guarnido），毕业于西班牙格拉纳达艺术学院。曾为漫威制作漫画。1990年搬到马德里市，并结识卡纳莱斯。1993年赴巴黎迪士尼法国分公司就职。瓜尔尼多擅长绘制猫科动物角色。他参与过迪士尼多部动画长片的角色绘制，包括《钟楼怪人》（1996）、《大力士》（1997）、《亚特兰蒂斯：失落的帝国》（2001），并任《人猿泰山》（1999）动画电影中“花豹”（Sabor）一角戏份的首席动画师。\n译者：赵心舒，毕业于北京第二外国语学院法语专业。2004—2005年在巴黎索邦大学实用外语系就读，获硕士学位。现就职于文化部。热爱读书，迷恋文字。偶然的机会与欧洲漫画结缘，从此成为拥趸。",
    "summary": "这是1950年的纽约：\n爵士乐、烟草和浮华的世界\n这是智勇双全的私家侦探：\n他爱猫，他有九条命；\n他不爱喝牛奶，他烟不离手；\n他没有抑郁症，他有幽默感：\n……谁说猫科动物只会卖萌？\n《黑猫侦探》（Blacksad）凭借其冷硬派侦探小说风格的叙事、黑色电影风格的旁白及场景氛围、手工上色的水彩画风格、以动物喻人堪比《动物农庄》的犀利，被誉为新生代欧漫中的最经典之作。\n身为一位忧郁中不乏幽默、风衣不离身的私家侦探主角，黑猫墨萨德游走于20世纪50年代的美国都市。在他眼前，是迷宫般的城市、血腥的案件、狡诈的对手和不可破解的疑团；而他的身后，是高层腐败、种族歧视、麦卡锡主义的时代幽灵……随着案情的峰回路转，惊人的真相也逐渐浮出水面，拷问着所有人的灵魂。",
    "series": {
      "id": "29148",
      "title": "黑猫侦探"
    },
    "price": "68.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1787,
      "average": "8.9",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(美)艾瑞·卡尔 文/图"
    ],
    "pubdate": "2008-4",
    "tags": [
      {
        "count": 929,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 197,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 166,
        "name": "艾瑞克·卡尔",
        "title": "艾瑞克·卡尔"
      },
      {
        "count": 137,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 137,
        "name": "好饿的毛毛虫",
        "title": "好饿的毛毛虫"
      },
      {
        "count": 126,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 124,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 121,
        "name": "图画书",
        "title": "图画书"
      }
    ],
    "origin_title": "The Very Hungry Caterpillar",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3161609.jpg",
    "binding": "精装",
    "translator": [
      "郑明进"
    ],
    "catalog": "",
    "pages": "32",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3161609.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3161609.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3161609.jpg"
    },
    "alt": "https://book.douban.com/subject/3106707/",
    "id": "3106707",
    "publisher": "明天出版社",
    "isbn10": "7533256735",
    "isbn13": "9787533256739",
    "title": "好饿的毛毛虫",
    "url": "https://api.douban.com/v2/book/3106707",
    "alt_title": "The Very Hungry Caterpillar",
    "author_intro": "艾瑞克·卡尔\n1929年6月25日出生于美国纽约州的锡拉丘兹。他的父母都是德国人，6岁时，随父母一起搬回到了德国。艾瑞克·卡尔讨厌德国式的教育，16岁那年从高中退学，在老师的劝说之下，在斯图加特一所有声望的美术学校学习了四年的视觉艺术。还是在学期间，就为美国情报中心绘制了一系列的海报。毕业后，他曾在一家时尚杂志担任艺术指导，但他太怀念儿时美国那间洒满了阳光、可以自由画画的教室了，太想回美国了，终于在1952年23岁那年，兜里揣着四十美元，又一个人回到了阔别了十七年的纽约。他给当时担任《财富》杂志艺术总监、后来以《小蓝和小黄》《小黑鱼》等作品闻名于世的李欧·李奥尼打了一个电话，李欧·李奥尼不但请他吃了一顿午饭，还给他介绍了一份工作。\n他年近四十才开始创作图画书，迄今为止，已经创作了《棕色的熊，棕色的熊，你在看什么？》（Brown Bear, Brwon Bear, What Do You See?，1967）、《1，2，3，去动物园》（1,2,3 To The Zoo，1968）、《好饿的毛毛虫》、《好忙的蜘蛛》（The Very Busy Spider，1985）、《爸爸，请为我摘月亮》（Papa, Please Get The Moon For Me，1986）等七十多本色彩缤纷的拼贴画风格的图画书，被翻译成了三十多种语言，小读者遍布世界各地。2002年12月，他的个人美术馆——艾瑞克· 卡尔图画书美术馆在马萨诸塞州开馆，这也是美国的第一个图画书美术馆。\n不过，在很长的一段时间里，他的图画书并没有得到应有的评价，他甚至没有得到过凯迪克奖，这是因为批评家们不喜欢把书降低到像玩具一样的位置。2003年，为了弥补这一缺憾，美国图书馆协会授予他劳拉·英格尔·槐尔特奖，这也可以算是对他作品的艺术性表示的一种迟到的承认吧。\n现在，他和妻子芭芭拉住在马萨诸塞州的北安普敦市。",
    "summary": "月光下，叶子上躺着一颗小小的蛋。\n星期天早上，太阳升起来，“砰！”从蛋里爬出来一条又小又饿的毛毛虫。\n他开始去找吃的。星期一吃了一个苹果，可还是好饿。星期二吃了两个梨子，可还是好饿。星期三吃了三个李子，可还是好饿。星期四吃了四个草莓，可还是好饿。星期五吃了五个橘子，可还是好饿。星期六，他吃了一块巧克力蛋糕、一个冰淇淋、一根黄瓜、一块乳酪、一条火腿、一根棒棒糖、一个樱桃派、一根香肠、一个杯子蛋糕和一片西瓜。那天晚上，毛毛虫肚子痛了。\n第二天又是星期天。毛毛虫吃了绿叶子，肚子好多了。\n现在，他不饿了，不是一条小毛毛虫了，是一条又肥又大的毛毛虫了。他造了一个小房子，叫茧，把自己包在了里面。他在里面呆了两个多星期，咬了一个小洞挤了出来。\n毛毛虫变成了一只漂亮的蝴蝶。\n获奖及推荐记录\n●被译三十多种文字，大小开本世界发行量超过2000万册\n●美国视觉艺术协会奖\n●入选纽约公共图书馆“每个人都应该知道的100种图画书”\n●2001年被美国《出版者周刊》评为“所有时代最畅销童书”（精装本）第20名\n●入选美国全国教育协会推荐100本最佳童书\n●入选美国全国教育协会“教师们推荐的100本书”\n●入选日本全国学校图书馆协议会第22次“好绘本”\n●入选日本儿童文学者协会编《世界图画书100选》\n●入选日本儿童书研究会/绘本研究部编《图画书•为了孩子的500册》",
    "series": {
      "id": "25406",
      "title": "信谊世界精选图画书"
    },
    "price": "39.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1157,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[西]胡安·卡纳莱斯（Juan Díaz Canales） 文",
      "胡安霍·瓜尔尼多（Juanjo Guarnido） 图"
    ],
    "pubdate": "2015-12",
    "tags": [
      {
        "count": 380,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 240,
        "name": "黑猫侦探",
        "title": "黑猫侦探"
      },
      {
        "count": 168,
        "name": "推理",
        "title": "推理"
      },
      {
        "count": 154,
        "name": "欧漫",
        "title": "欧漫"
      },
      {
        "count": 140,
        "name": "西班牙",
        "title": "西班牙"
      },
      {
        "count": 110,
        "name": "胡安霍·瓜尔尼多",
        "title": "胡安霍·瓜尔尼多"
      },
      {
        "count": 70,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 60,
        "name": "我想读这本书",
        "title": "我想读这本书"
      }
    ],
    "origin_title": "Blacksad : Arctic-Nation",
    "image": "https://img1.doubanio.com/view/subject/m/public/s28334287.jpg",
    "binding": "精装",
    "translator": [
      "赵心舒"
    ],
    "catalog": "",
    "pages": "64",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s28334287.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s28334287.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s28334287.jpg"
    },
    "alt": "https://book.douban.com/subject/26603439/",
    "id": "26603439",
    "publisher": "北京联合出版公司·后浪出版公司",
    "isbn10": "7550260974",
    "isbn13": "9787550260979",
    "title": "黑猫侦探 2：极寒之国",
    "url": "https://api.douban.com/v2/book/26603439",
    "alt_title": "Blacksad : Arctic-Nation",
    "author_intro": "编剧：胡安·迪亚兹·卡纳莱斯（Juan Díaz Canales），童年时代即对动漫表现出浓厚的兴趣。18岁那年进入动画学校学习。1996年，跟另外三名艺术家一道创立了三叉戟动画公司（Tridente Animation），跟多家欧美公司合作，为漫画、动画电影等提供脚本 。\n绘画：胡安霍·瓜尔尼多（Juanjo Guarnido），毕业于西班牙格拉纳达艺术学院。曾为漫威制作漫画。1990年搬到马德里市，并结识卡纳莱斯。1993年赴巴黎迪士尼法国分公司就职。瓜尔尼多擅长绘制猫科动物角色。他参与过迪士尼多部动画长片的角色绘制，包括《钟楼怪人》（1996）、《大力士》（1997）、《亚特兰蒂斯：失落的帝国》（2001），并任《人猿泰山》（1999）动画电影中“花豹”（Sabor）一角戏份的首席动画师。\n译者：赵心舒，毕业于北京第二外国语学院法语专业。2004—2005年在巴黎索邦大学实用外语系就读，获硕士学位。现就职于文化部。热爱读书，迷恋文字。偶然的机会与欧洲漫画结缘，从此成为拥趸。",
    "summary": "新生代欧漫最经典作品\n.....................\n※编辑推荐※\n★ 新生代欧漫最经典作品：《黑猫侦探》系列于2000年问世，甫一上市便获得了很大的成功。截至今日，单法语版就创下了150万册的全系列累计销量。这部作品在国内欧美漫画爱好者圈子里已经有了一定的知名度。\n★ 官方渠道引进，忠实原版：此次后浪正式出版官方渠道引进版本，首次从法语原版译出。内文采用128g哑粉纸精装四色印刷，按原作首发版本分单册出版，借鉴了日文版对字体和翻译风格的处理，并经原作者再三审核，尽可能忠实地还原了原作的装帧、色彩和出版风格。\n★ 迪士尼+雷蒙·钱德勒+《动物农庄》：本作画手曾任迪士尼动画画师，画风娴熟，人物形象饱满，特别擅长表现猫科动物。\n主人公是一只黑猫，职业是私家侦探，名唤约翰·墨萨德（John Blacksad），烟不离手，风衣不离身，性格冷硬而不乏幽默感，活脱脱一只猫版亨弗莱·鲍嘉。\n本系列以20世纪50年代的美国为背景，每册漫画选取一座不同的美国都市，讲一个独立成章、关于人性弱点的故事：贪欲、种族隔离、嫉妒、腐败……画的是动物，讲的却是人性。\n★ 复古黑色电影风格故事：从人物塑造、衣着表情、对话风格、旁白叙事、绘画色调，再到故事套路，本作都完美地复刻了老式“黑色电影”（film noir）的风格。\n★ 水彩画风，坚持手工上色：在漫画产业工业化，流水线创作方式大行其道的今天，《黑猫侦探》坚持了一丝不苟的艺术创作风格。每一格画面都是两位作者反复斟酌、细细打磨的结果，是光与影，色彩与水墨的艺术：打线稿、水彩上色、反复尝试光影效果、填字……稍有差错便得推倒重来。\n.....................\n※内容简介※\n《黑猫侦探》（Blacksad）凭借其冷硬派侦探小说风格的叙事、黑色电影风格的旁白及场景氛围、手工上色的水彩画风格、以动物喻人堪比《动物农庄》的犀利，被誉为新生代欧漫中的最经典之作。\n《极寒之国》中，墨萨德受客户之托，来到南方一座小镇上展开调查，寻找一位失踪的黑人小姑娘。这是一个白雪遍地、污水横流的地方，弥漫着寒冷、无望的氛围。小镇经济萧条，治安混乱，黑白居民相互仇视，种族歧视主义横行。\n墨萨德的调查不仅揭开了种族隔离的面纱，更揭开了小姑娘失踪一案背后令人震惊的往事……\n.....................\n※推荐语※\n“天才之作！”\n——美漫传奇人物尼尔·亚当斯（Neal Adams）\n“尽善尽美！”\n——漫威之父斯坦·李（Stan Lee）\n“一流作品！好比黑色电影大师失落的分镜故事板重见天日！”\n——美国《娱乐周刊》（Entertainment Weekly）",
    "series": {
      "id": "29148",
      "title": "黑猫侦探"
    },
    "price": "68.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1746,
      "average": "8.1",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(日) 堺雅人"
    ],
    "pubdate": "2014-11",
    "tags": [
      {
        "count": 884,
        "name": "堺雅人",
        "title": "堺雅人"
      },
      {
        "count": 531,
        "name": "随笔",
        "title": "随笔"
      },
      {
        "count": 513,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 266,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 122,
        "name": "随笔散文",
        "title": "随笔散文"
      },
      {
        "count": 114,
        "name": "散文",
        "title": "散文"
      },
      {
        "count": 90,
        "name": "散文随笔",
        "title": "散文随笔"
      },
      {
        "count": 74,
        "name": "2014",
        "title": "2014"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s27765788.jpg",
    "binding": "平装",
    "translator": [
      "杨珍珍"
    ],
    "catalog": "始（代前言）\n髭\n酒\n钝\n绊\n好\n子\n讹\n声\n旅\n乡\n访谈 真应该当官来着\n灵\n学\n鼓\n寒\n街\n病\n休\n暇\n诗\n西\n备\n伪\n术\n马\n死\n兄\n剧\n容\n教\n型\n试\n春\n肉\n雪\n住\n憧\n服\n位\n命\n品\n守\n家\n女\n父\n夏\n志\n时\n横\n静\n战\n食\n师\n终（代后记）\n文库版后记\n主要演出作品列表（1995年至2013年春）",
    "pages": "204",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s27765788.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s27765788.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s27765788.jpg"
    },
    "alt": "https://book.douban.com/subject/25935074/",
    "id": "25935074",
    "publisher": "人民文学出版社",
    "isbn10": "7020105661",
    "isbn13": "9787020105663",
    "title": "文·堺雅人：憧憬的日子",
    "url": "https://api.douban.com/v2/book/25935074",
    "alt_title": "",
    "author_intro": "堺雅人，日本演技派男演员，1973年生于宫崎县，在早稻田大学读书时加入剧团，开始了演艺活动，如今活跃在电影、电视剧、舞台剧等多个领域。2013年主演的热门电视剧《半泽直树》勇夺年度收视冠军，他凭借在剧中的精彩演出获得日剧学院赏最佳男主角奖，并在众多杂志及媒体平台发起的观众票选中获得“最喜爱的男演员”称号。",
    "summary": "《文·堺雅人：憧憬的日子》是日本著名男演员堺雅人的首部随笔集，汇集了他从二○○四年到二○○九年创作的随笔五十多篇。本书亦是堺雅人某种形式上的自传，轻描淡写间，娓娓道来过往人生：高中参加的戏剧社团、大学退学的艰辛生活、艺术人生中的点滴感悟……\n他的思考别具一格，下笔活泼灵动，揭示了演员这一职业所不为人知的欣喜和困苦。书中还收录了堺雅人为本书拍摄的独家写真。",
    "series": {
      "id": "25478",
      "title": "文·堺雅人"
    },
    "price": "30.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1784,
      "average": "8.9",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "文/玛格丽特·怀兹·布朗",
      "图/克雷门·赫敏"
    ],
    "pubdate": "2005年5月第1版",
    "tags": [
      {
        "count": 878,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 309,
        "name": "逃家小兔",
        "title": "逃家小兔"
      },
      {
        "count": 253,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 126,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 121,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 103,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 84,
        "name": "繪本",
        "title": "繪本"
      },
      {
        "count": 82,
        "name": "爱",
        "title": "爱"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s1447696.jpg",
    "binding": "精装",
    "translator": [
      "黄迺毓"
    ],
    "catalog": "",
    "pages": "48 页",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s1447696.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s1447696.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s1447696.jpg"
    },
    "alt": "https://book.douban.com/subject/1433568/",
    "id": "1433568",
    "publisher": "少年儿童出版社",
    "isbn10": "7532465527",
    "isbn13": "9787532465521",
    "title": "逃家小兔",
    "url": "https://api.douban.com/v2/book/1433568",
    "alt_title": "",
    "author_intro": "玛格丽特·怀兹·布朗，1910年出生于纽约。玛格丽特是一位绝顶聪明、才华横溢的传奇女子。她不但为孩子写了10多本童书，更与一群好友一起为儿童文学的教育、创作与出版开拓出影响深远的天地。虽然她从来没有结过婚，也没有自己的孩子，但是她却对孩子，特别是幼儿期的孩子的心理、情绪和兴趣有着深刻的认识。她擅长用精简、游戏性、有韵的优美文字来铺陈故事，不但能深深打动孩子的心，更能开发孩子的想象力，让他们创造出自己的诗文。1952年，42岁的玛格丽特在法国旅行途中突然逝世。\n\n克雷门·赫德（Clement Hurd），1908年出生于纽约。耶鲁大学毕业后，去巴黎学了两年现代绘画，回国后成了一名装饰画家。后来他结识了玛格丽特等儿童文学工作者，并且和其中的一位作家艾达结婚。玛格丽特在看到了他的两幅作品之后，就极力劝说他为图画书画插图，并特意为他写了一个儿童故事《大象和小甲虫》，让他做一次插图上的尝试。他后来和玛格丽特合作的两本睡前故事书——《逃家小兔》《月亮，晚安》，都成了图画书的经典之作。",
    "summary": "小兔子对妈妈说：＂我要跑走啦！＂,＂如果你跑走了，＂妈妈说，＂我就去追你，因为你是我的小宝贝呀！＂,一场爱的捉迷藏就此展开……穿越时间、跨越空间，屹立儿童图书界的经典之作！出版60年来，仍然是亚马逊网路书店（www.amazon.com)最爱妈妈们欢迎的亲子共读图画书！",
    "series": {
      "id": "25406",
      "title": "信谊世界精选图画书"
    },
    "price": "21.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1530,
      "average": "8.0",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(日) 堺雅人"
    ],
    "pubdate": "2014-11-1",
    "tags": [
      {
        "count": 677,
        "name": "堺雅人",
        "title": "堺雅人"
      },
      {
        "count": 437,
        "name": "随笔",
        "title": "随笔"
      },
      {
        "count": 395,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 210,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 130,
        "name": "随笔散文",
        "title": "随笔散文"
      },
      {
        "count": 87,
        "name": "散文",
        "title": "散文"
      },
      {
        "count": 71,
        "name": "生活",
        "title": "生活"
      },
      {
        "count": 53,
        "name": "2014",
        "title": "2014"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s27820400.jpg",
    "binding": "平装",
    "translator": [
      "郭晓丽"
    ],
    "catalog": "身体（代序）\n油炸豆腐\n味噌拉面\n不成文的规矩\n漫不经心的身材\n香烟\n香烟与近代\n健康\n德国\n慎藏与龙马\n如履薄冰\n宫崎\n吃\n读后感\n读后感·续篇\n审视自己\n算盘与斗志\n舞台致辞\n愁苦汗颜\n喜怒哀乐\n没问题吧，堺雅人\n彼岸\n热\n我的视力很差\n含含糊糊的话语\n禅与密\n军刀\n家与哈姆雷特\n此次的方法\n孤独的方言\n重述获奖感言\n男女逆转\n善演的京都\n咖啡馆考\n罪与恶\n记忆术\n雨和卡拉马佐夫\n“自由研究”之研究\n服装师\n共振\n声音\n静悄悄的蜕变\n悼念\n动物练习\n后记\n附录：写作本书时出演的主要作品",
    "pages": "256",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s27820400.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s27820400.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s27820400.jpg"
    },
    "alt": "https://book.douban.com/subject/25935075/",
    "id": "25935075",
    "publisher": "人民文学出版社",
    "isbn10": "702010567X",
    "isbn13": "9787020105670",
    "title": "文·堺雅人：健康的日子",
    "url": "https://api.douban.com/v2/book/25935075",
    "alt_title": "",
    "author_intro": "堺雅人，日本演技派男演员，1973年生于宫崎县，在早稻田大学读书时加入剧团，开始了演艺活动，如今活跃在电影、电视剧、舞台剧等多个领域。2013年主演的热门电视剧《半泽直树》勇夺年度收视冠军，他凭借在剧中的精彩演出获得日剧学院赏最佳男主角奖，并在众多杂志及媒体平台发起的观众票选中获得“最喜爱的男演员”称号。",
    "summary": "《文·堺雅人 健康的日子》是人气日本演员堺雅人的最新随笔集。书中汇集的四十三篇随笔是他从二〇〇九年到二〇一三年利用拍戏间隙所作。也正是在此期间，堺雅人主演的《LEGAL HIGH》、《半泽直树》等日剧屡创收视纪录，也在中国收获了大批粉丝。\n随笔中记载了堺雅人在拍戏期间所思所想，上至社会历史，下至柴米油盐。他的思考不拘一格，可谓有文化、有深度又有趣。\n堺雅人曾就读早稻田大学中国文学专业，《中庸》《大学》《庄子》等中国古代典籍中的词句都能信手拈来，令国内读者读来尤为亲切。\n书中还收录有拍摄现场的百余张花絮照片，以及堺雅人为本书拍摄的独家写真。",
    "series": {
      "id": "25478",
      "title": "文·堺雅人"
    },
    "price": "35.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1444,
      "average": "9.2",
      "min": 0
    },
    "subtitle": "不一样的卡梅拉1",
    "author": [
      "(法)克利斯提昂.约里波瓦/文",
      "(法)克利斯提昂.艾利施/图"
    ],
    "pubdate": "2006-09-01",
    "tags": [
      {
        "count": 604,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 265,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 255,
        "name": "不一样的卡梅拉",
        "title": "不一样的卡梅拉"
      },
      {
        "count": 188,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 140,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 110,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 108,
        "name": "我想去看海",
        "title": "我想去看海"
      },
      {
        "count": 99,
        "name": "儿童",
        "title": "儿童"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s9038435.jpg",
    "binding": "平装",
    "translator": [
      "郑迪蔚",
      "漪然"
    ],
    "catalog": "",
    "pages": "48",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s9038435.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s9038435.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s9038435.jpg"
    },
    "alt": "https://book.douban.com/subject/1899006/",
    "id": "1899006",
    "publisher": "二十一世纪出版社",
    "isbn10": "7539135166",
    "isbn13": "9787539135168",
    "title": "我想去看海",
    "url": "https://api.douban.com/v2/book/1899006",
    "alt_title": "",
    "author_intro": "克利斯提昂.约里波瓦今年有352岁啦，他的妈妈是爱尔兰仙女，这可是个秘密哦。他可以不知疲倦地编出一串接一串异想天开的故事来。为了专心致志地写故事，他暂时把自己的“泰诺号”三桅船停靠在了勃艮第的一个小村庄旁边。并且，他还常常和猪，大树，玫瑰花和鸡在一块儿聊天。\n克利斯提昂·艾利施，他是一只勤奋的小鸟，喜欢到处涂涂抹抹的水彩画家，他有一大把看起来很酷的秃头画笔，还带着自己小小的素描本去过许多没人知道的地方。他如今在斯特拉斯堡工作，整天幻想着去海边和鸬鹚聊天。",
    "summary": "《我想去看海•不一样的卡梅拉(套装全6册)(适合2-10岁阅读)》小鸡卡梅拉厌烦透了鸡窝里的平凡生活，她幻想着外面的世界。做一次长途旅行是她的第一个梦想，在海的另一边，她结识了火鸡皮洛克，并且把他带回了家，他们俩生下了一只粉色的小鸡——卡梅利多。卡梅利多的梦想就更多了，他想拥有一颗星星，可是却意外的结识了一群外星鸡……卡梅利多都还梦想和别人的家庭一样，有几个兄弟，可结果却来了个妹妹……有一天，鸡窝里发生了一件灾难性的事件，太阳不见了，卡梅利多的爸爸也将面临着失业的危险，卡梅利多决定要找回失落的太阳，挽救鸡群……整个故事内容极具创意，充满想象色彩，插图精美，小鸡卡梅拉和卡梅利多的形象惹人喜爱。\n《我想去看海•不一样的卡梅拉(套装全6册)(适合2-10岁阅读)》系列绘本在亚马逊网站评为五星级童书，生动有趣的绘画也是该书的最大特色，是值得收藏的一套好书！\n《我想去看海•不一样的卡梅拉(套装全6册)(适合2-10岁阅读)》系列故事讲的是母鸡卡梅拉和她的儿女们卡梅利多和卡门的历险故事。卡梅拉家族里的每个人都是那样的与众不同。敢于幻想，更敢于去尝试别人不敢想的事情。书中充满了惊险的情节和法式的幽默。当然，也不乏那些捧着肚子哈哈大笑的段子。这套书的特点是那种小口袋式的，小32开，轻松、便携。每册文字大致在1500—2000字左右，阅读这套书，起步阅读的孩子很容易独立自主地从中获得自我的乐趣和完成全篇的成就感。\n\n温馨提示：“不一样的卡梅拉”系列全六册，包括：《我想去看海》《我想有颗星星》《我想有个弟弟》《我去找太阳》《我爱小黑猫》《我能打败怪兽》。",
    "series": {
      "id": "1175",
      "title": "不一样的卡梅拉"
    },
    "price": "6.8"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 2121,
      "average": "9.5",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(日)安房直子 文",
      "(日)织茂恭子 绘"
    ],
    "pubdate": "2009-8",
    "tags": [
      {
        "count": 965,
        "name": "安房直子",
        "title": "安房直子"
      },
      {
        "count": 862,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 469,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 326,
        "name": "狐狸的窗户",
        "title": "狐狸的窗户"
      },
      {
        "count": 301,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 279,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 247,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 73,
        "name": "童。真。",
        "title": "童。真。"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s4118483.jpg",
    "binding": "精装",
    "translator": [
      "崔维燕"
    ],
    "catalog": "",
    "pages": "34",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s4118483.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s4118483.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s4118483.jpg"
    },
    "alt": "https://book.douban.com/subject/4049269/",
    "id": "4049269",
    "publisher": "二十一世纪出版社",
    "isbn10": "7539143592",
    "isbn13": "9787539143590",
    "title": "狐狸的窗户",
    "url": "https://api.douban.com/v2/book/4049269",
    "alt_title": "",
    "author_intro": "安房直子(1943年1月5日—1993年2月25日)日本著名的女性童话作家，本名峰岸直子，1943年生于东京。日本女子大学国文科毕业。1962年发表《月夜的风琴》走上童话创作之路。成名作为1969年的《花椒娃娃》。获第三届日本儿童文学者协会新人奖，从此走上幻想小说创作之路。她的童话代表作还有《手绢上的花田》、《狐狸的窗户》、《北风遗忘的手绢》、《风和树的歌》《遥远的野玫瑰村》、《山的童话•风的旱冰鞋》、《谁也看不见的阳台》等。",
    "summary": "《狐狸的窗户》内容简介：当小狐狸用被桔梗花的花汁染蓝的手指搭起一扇小窗，窗子里出现一只美丽的雌白狐狸时，它对青年说：“这是我的妈妈。”“……”“很久以前，她被‘砰’地一声打死了。”\n“‘砰’地一声，是枪吗？”\n“对，就是枪！”\n小狐狸没有说是谁“砰”地一枪杀死了它的妈妈，安房商子也没有点破，故事里留下了一个不大不小的谜。但我猜，应该就是这个青年吧？这附近，只有他一个猎人住在山小屋里，他扛着枪不说，当他看见小狐狸的一刹那，竟会残忍地想：“要是‘砰’地一枪，准能打中。不过，我还是想找到狐狸窝，将窝里的老狐狸一起捉住。”可是，小狐狸却宽恕了他，也许善良的小狐狸根本就不知道什么叫仇恨，孤身一人的它，只是想和孤身一人的青年共同分享这个桔梗花教给它的魔法吧！",
    "series": {
      "id": "1523",
      "title": "故事名作绘本系列"
    },
    "price": "21.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 45,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "［法］让-巴普蒂斯特·德·帕纳菲厄 文",
      "［法］卡米耶·让维萨德 图"
    ],
    "pubdate": "2018-7-1",
    "tags": [
      {
        "count": 85,
        "name": "奇幻",
        "title": "奇幻"
      },
      {
        "count": 65,
        "name": "艺术",
        "title": "艺术"
      },
      {
        "count": 57,
        "name": "科普",
        "title": "科普"
      },
      {
        "count": 56,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 54,
        "name": "脑洞",
        "title": "脑洞"
      },
      {
        "count": 54,
        "name": "博物学",
        "title": "博物学"
      },
      {
        "count": 51,
        "name": "博物学家的神秘动物图鉴",
        "title": "博物学家的神秘动物图鉴"
      },
      {
        "count": 47,
        "name": "自然",
        "title": "自然"
      }
    ],
    "origin_title": "Métamorphoses Deyrolle",
    "image": "https://img3.doubanio.com/view/subject/m/public/s29790671.jpg",
    "binding": "精装",
    "translator": [
      "樊艳梅 译"
    ],
    "catalog": "引言：变形的力量\n-\n第一章\t神奇的变形\n-\n青蛙王子\n甲虫格里高尔\n蒙福尔的鸭子\n乌鸦与猫头鹰\n白鹿\n苍蝇\n母牛与公牛\n-\n第二章\t简单的变形\n-\n猪\n棕熊\n旧石器时代的杂交动物\n男人与女人\n小虫子\n达芙妮\n蜘蛛\n雄鹿\n老鼠与黑猩猩\n-\n第三章\t暂时的变形\n-\n狼人\n白熊的皮\n天鹅\n蝙蝠\n蛇\n孔雀\n驴子\n-\n第四章\t彻底的变形\n-\n赭带鬼脸天蛾\n蜻蜓\n蜂与蚜虫\n精子\n茗荷儿\n青蟹\n天使\n-\n第五章\t缓慢的变形\n-\n飞鱼\n寄居蟹\n马\n鸭子\n怪物与突变\n家养动物\n猴子\n超人类\n未来人\n-\n作者简介",
    "pages": "128",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s29790671.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s29790671.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s29790671.jpg"
    },
    "alt": "https://book.douban.com/subject/30245480/",
    "id": "30245480",
    "publisher": "未读·探索家·北京联合出版公司",
    "isbn10": "7559621643",
    "isbn13": "9787559621641",
    "title": "超自然变形动物图鉴",
    "url": "https://api.douban.com/v2/book/30245480",
    "alt_title": "Métamorphoses Deyrolle",
    "author_intro": "【作者简介】\n-\n让-巴普蒂斯特·德·帕纳菲厄（Jean-Baptiste de Panafieu）| 文\n法国著名科普作家、自然科学教授，由他编著的《博物学家的神秘动物图鉴》《演化》等博物类著作在国内出版，并受到广泛的赞誉。此外，他还撰写过《进化的伟大历险》《恐龙与其他史前动物》等六十多本关于自然与科学的书。同时，他还为电视台制作科普纪录片、策划展览、设计版图游戏、创作剧本和科幻小说。\n-\n卡米耶·让维萨德（Camille Renversade）| 图\n法国奇幻插画家，他自称为“奇幻学公子”家族的一员，始终忠实于自己对奇幻世界的想象。让维萨德的绘画具有魔力，他用线条与色彩呈现了神话和民间传说中才会出现的鳞甲、毛羽。在他的笔下，月桂女神达芙妮、蛇女美瑠姬奴、狼人、蜘蛛女、青蛙王子再一次出现在我们现代的世界中。\n------------------------------\n【译者简介】\n-\n樊艳梅\n巴黎新索邦大学与南京大学法语语言文学博士，浙江大学外国语言文化与国际交流学院教师。资深法语翻译，旅法多年，热衷西方奇幻故事、精灵学，对西方文化及各国神话传说均有研究。",
    "summary": "溯源西方奇幻文化对“变形”的极致想象，\n《博物学家的神秘动物图鉴》作者、绘者又一力作，\n大幅跨页手绘彩插诠释志怪奇幻之美。\n-\n------------------------------\n【主要内容】\n-\n延续《博物学家的神秘动物图鉴》的奇幻风格，作者的笔端游弋于科学与想象之间，对经历变形的惊人生物进行了深入探究，并以生动的插画形式完全展现。\n青蛙王子、月桂女神、蛇女、狼人、吸血鬼、半人马甚至天使……作者从神话、史诗、小说、电影以及真实自然中汲取灵感，构建了关于超自然变形生物的百科全书。它借助充满想象与典故的生物插画，栩栩如生地展现了变形物种的每一个变化阶段。\n本书有关“变形”的内容极其丰富，令人震惊，从奇幻动物的超自然变化，到大自然中某些动物的变态发育，再到对未来人类发展变化的展望，作者充满幽默感的文字与图画的力量结合在一起，为你带来一场想象力与视觉的盛宴。\n-\n------------------------------\n【编辑推荐】\n-\n★ 经典延续：续写《博物学家的神秘动物图鉴》奇幻风格。\n★ 文化溯源：透视西方神话传说和艺术作品中超现实变形。\n★ 视觉飨宴：8开超大开本，全彩精装。大幅手绘解剖图，解构奇幻动物“变形”的每一个细节。\n★ 权威出品：欧洲只此一家的“戴罗勒动物标本馆”出品。始于1831年，近200年来一直致力于博物教育以及科普图书出版。\n★ 详解39种神奇物种：青蛙王子、月桂女神、半人马、蛇女、狼人、吸血鬼甚至天使……为你厘清《哈利·波特》《魔戒》《变形记》《暮光之城》等作品中变形生物的渊源。\n-\n------------------------------\n【名人推荐】\n-\n戴罗勒是一个世界性的机构，在此次阅读之旅中，它将成为新的奥林匹斯。在这里，泰坦和诸神都将进入这个“怪味书屋”，呈现演化的过程。\n——路易·阿尔贝·德·布罗伊（戴罗勒商店店长）\n-\n卡米耶·让维萨德的绘画具有魔力，在他的笔下，达芙妮、蛇女美瑠姬奴、狼人、蜘蛛女、青蛙王子再一次出现在我们现代的世界中。\n——路易·阿尔贝·德·布罗伊\n-\n戴罗勒从奇幻动物插画集中得到灵感，构建了其独有的、关于生物解剖的百科全书，人们可以借助它了解变形的奥义。凭借这部著作，戴罗勒“科学地”掀起通向超自然世界帘幕的一角，它就像科学读本那般，向人们展现了变形中身体蜕变的每一个阶段。\n——路易·阿尔贝·德·布罗伊",
    "series": {
      "id": "32415",
      "title": "未读·探索家"
    },
    "price": "158.00"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 749,
      "average": "8.9",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[西] 胡安·卡纳莱斯（Juan Díaz Canales） 文",
      "胡安霍·瓜尔尼多（Juanjo Guarnido） 图"
    ],
    "pubdate": "2016-5",
    "tags": [
      {
        "count": 238,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 115,
        "name": "黑猫侦探",
        "title": "黑猫侦探"
      },
      {
        "count": 86,
        "name": "西班牙",
        "title": "西班牙"
      },
      {
        "count": 74,
        "name": "悬疑推理",
        "title": "悬疑推理"
      },
      {
        "count": 73,
        "name": "欧漫",
        "title": "欧漫"
      },
      {
        "count": 72,
        "name": "欧美漫画",
        "title": "欧美漫画"
      },
      {
        "count": 51,
        "name": "后浪",
        "title": "后浪"
      },
      {
        "count": 48,
        "name": "推理",
        "title": "推理"
      }
    ],
    "origin_title": "Blacksad: Âme Rouge",
    "image": "https://img3.doubanio.com/view/subject/m/public/s28659453.jpg",
    "binding": "精装",
    "translator": [
      "赵心舒"
    ],
    "catalog": "",
    "pages": "60",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s28659453.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s28659453.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s28659453.jpg"
    },
    "alt": "https://book.douban.com/subject/26779251/",
    "id": "26779251",
    "publisher": "北京联合出版公司·后浪出版公司",
    "isbn10": "7550274886",
    "isbn13": "9787550274884",
    "title": "黑猫侦探 3：红色灵魂",
    "url": "https://api.douban.com/v2/book/26779251",
    "alt_title": "Blacksad: Âme Rouge",
    "author_intro": "编剧：胡安·迪亚兹·卡纳莱斯（Juan Díaz Canales），童年时代即对动漫表现出浓厚的兴趣。18岁那年进入动画学校学习。1996年，跟另外三名艺术家一道创立了三叉戟动画公司（Tridente Animation），跟多家欧美公司合作，为漫画、动画电影等提供脚本。\n绘画：胡安霍·瓜尔尼多（Juanjo Guarnido），毕业于西班牙格拉纳达艺术学院。曾为漫威制作漫画。1990年搬到马德里市，并结识卡纳莱斯。1993年赴巴黎迪士尼法国分公司就职。瓜尔尼多擅长绘制猫科动物角色。他参与过迪士尼多部动画长片的角色绘制，包括《钟楼怪人》（1996）、《大力士》（1997）、《亚特兰蒂斯：失落的帝国》（2001），并任《人猿泰山》（1999）动画电影中“花豹”（Sabor）一角戏份的首席动画师。\n翻译：赵心舒，毕业于北京第二外国语学院法语专业。2004-2005年在巴黎索邦大学实用外语系就读，获硕士学位。现就职于文化部。热爱读书，迷恋文字。偶然的机会与欧洲漫画结缘，从此成为拥趸。",
    "summary": "新生代欧漫经典之作\n媲美《疯狂动物城》的动物拟人作品\n核战危机中，黑猫侦探再次出击！\n\n...................\n※编辑推荐※\n☆ 新生代欧漫经典作品：《黑猫侦探》系列于2000年问世，甫一上市便获得了很大的成功。截至今日，单法语版就创下了150万册的累计销量。\n☆ 官方渠道引进，忠实原版：后浪首发中文版，从 法语原版译出，经作者再三审核，忠实原作的装帧、色彩和出版风格。\n☆《疯狂动物城》+雷蒙·钱德勒+《动物农庄》：主人公是一只黑猫，职业是私家侦探，名唤约翰·墨萨德（John Blacksad），烟不离手，风衣不离身，性格冷硬而不乏幽默感，活脱脱一只猫版亨弗莱·鲍嘉。\n☆ 本系列以20世纪50年美国为背景，每册漫画选一座城市，讲一个独立成章、关于人性弱点的故事：贪欲、种族隔离、嫉妒、腐败……画的是动物，讲的是人性。\n☆ 复古黑色电影风格故事：从人物塑造、衣着表情、对话风格、旁白叙事、绘画色调，再到故事套路，本作完美地复刻了老式“黑色电影”（film noir）的风格。\n☆ 水彩画风，坚持手工上色：《黑猫侦探》坚持了一丝不苟的艺术创作风格。每一格画面都是两位作者反复斟酌、细细打磨的结果，是光与影，色彩与水墨的艺术：打线稿、水彩上色、反复尝试光影效果、填字……稍有差错便得推倒重来。\n\n...................\n※内容简介※\n《阴影之间》是冷静的黑，《极寒之国》是冰天雪地，《红色灵魂》则是火焰般的红色： 一个关于爱情、勇气和救赎的故事。\n为了答应亡友的一个承诺，失意潦倒的墨萨德去了赌城拉斯维加斯。他在那里拿到了一份新的工作机遇，也开启了一段新的冒险。他遇见了一些意想不到的人：疯疯癫癫的金斯堡、少年时代的良师益友、成天忧心世界末日的富家公子，以及一位神秘优雅的女作家。\n《红色灵魂》延续了前作对人性弱点的探索。它描写了美国历史上最黯淡无光的一段日子：麦卡锡主义抬头，冷战方兴未艾，核战危机压在每一个人心头。\n\n..........\n※推荐※\n“一流作品！好比黑色电影大师失落的分镜故事板重见天日！”\n——美国《娱乐周刊》（Entertainment Weekly）推荐\n“天才之作！”\n——美漫传奇人物尼尔·亚当斯（Neal Adams）推荐\n“尽善尽美！”\n——漫威之父斯坦·李（Stan Lee）推荐\n\n...................\n※获奖记录※\n法国安古兰国际漫画节若干提名、获奖：\n2001年单册获“最佳漫画”提名\n2004年荣获“最佳绘画”奖\n2006年荣获“最佳系列”奖，等等\n2013年第4集单册获美国漫画界最高荣誉艾森纳奖“最佳外语漫画”\n",
    "series": {
      "id": "29148",
      "title": "黑猫侦探"
    },
    "price": "68.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 2261,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "蒲蒲兰绘本馆",
    "author": [
      "宫西达也 文/图"
    ],
    "pubdate": "2005-8",
    "tags": [
      {
        "count": 1091,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 695,
        "name": "宫西达也",
        "title": "宫西达也"
      },
      {
        "count": 428,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 198,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 126,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 120,
        "name": "你真好",
        "title": "你真好"
      },
      {
        "count": 98,
        "name": "童话绘本",
        "title": "童话绘本"
      },
      {
        "count": 75,
        "name": "童书",
        "title": "童书"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s26278523.jpg",
    "binding": "精装",
    "translator": [
      "蒲蒲兰"
    ],
    "catalog": "",
    "pages": "24",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s26278523.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s26278523.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s26278523.jpg"
    },
    "alt": "https://book.douban.com/subject/1436586/",
    "id": "1436586",
    "publisher": "二十一世纪出版社",
    "isbn10": "7539130490",
    "isbn13": "9787539130491",
    "title": "你真好",
    "url": "https://api.douban.com/v2/book/1436586",
    "alt_title": "",
    "author_intro": "",
    "summary": "《你真好》内容简介：善良的薄片龙救了霸王龙的命，原本粗暴的爱欺负弱小的霸王龙，有生以来第一次感受到别人的善意。而且，薄片龙深信霸王龙也是个善良的家伙。在霸王龙心里，一颗爱的种子萌芽了。他喜欢上了薄片龙，所以违心地撒了不少谎，然而他心里很苦恼。当他怕失去惟一的朋友时，霸王龙想让朋友看到自己的真面目，主动吐露了自己的秘密。正如薄片龙说的那样，霸王龙再也不是个坏蛋了。他因为喜欢薄片龙，已经变成了一只温和体贴的恐龙了！\n这是宫西达也的〈恐龙的温馨故事绘本〉系列的第三本，《你真好》延续了《你看起来好像很好吃》和《我是霸王龙》雄浑质朴的画风、曲折动人的情节和细腻丰富的情感。前两本更侧重于表现所谓的“强者与弱者”之间的情感融合，亲情色彩显得比较浓厚。而《你真好》当中，霸王龙和薄片龙之间的感情是平等的，友情还是爱情，不同的读者会有不同的理解；另外，故事的结尾具有开放性，读者同样可以任凭丰富的想象做出多种解读。",
    "series": {
      "id": "38823",
      "title": "宫西达也恐龙系列10年珍藏版"
    },
    "price": "26.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 289,
      "average": "9.3",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[爱尔兰]山姆·麦克布雷尼/文",
      "[英]安妮塔·婕朗/图"
    ],
    "pubdate": "2008-11",
    "tags": [
      {
        "count": 123,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 95,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 79,
        "name": "亲情",
        "title": "亲情"
      },
      {
        "count": 54,
        "name": "外国文学",
        "title": "外国文学"
      },
      {
        "count": 52,
        "name": "有趣",
        "title": "有趣"
      },
      {
        "count": 51,
        "name": "好书，值得一读",
        "title": "好书，值得一读"
      },
      {
        "count": 25,
        "name": "低幼",
        "title": "低幼"
      },
      {
        "count": 20,
        "name": "爱尔兰Mcbreni_Sam",
        "title": "爱尔兰Mcbreni_Sam"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s28115446.jpg",
    "binding": "精装",
    "translator": [
      "梅子涵"
    ],
    "catalog": "",
    "pages": "40",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s28115446.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s28115446.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s28115446.jpg"
    },
    "alt": "https://book.douban.com/subject/26429208/",
    "id": "26429208",
    "publisher": "明天出版社",
    "isbn10": "7533274261",
    "isbn13": "9787533274269",
    "title": "猜猜我有多爱你",
    "url": "https://api.douban.com/v2/book/26429208",
    "alt_title": "",
    "author_intro": "",
    "summary": "",
    "price": "35.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 2059,
      "average": "8.2",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[美] 谢尔·希尔弗斯坦 文·图"
    ],
    "pubdate": "2006-2",
    "tags": [
      {
        "count": 927,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 645,
        "name": "谢尔·希尔弗斯坦",
        "title": "谢尔·希尔弗斯坦"
      },
      {
        "count": 379,
        "name": "阁楼上的光",
        "title": "阁楼上的光"
      },
      {
        "count": 281,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 199,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 181,
        "name": "诗歌",
        "title": "诗歌"
      },
      {
        "count": 128,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 114,
        "name": "漫画",
        "title": "漫画"
      }
    ],
    "origin_title": "A Light in the Attic",
    "image": "https://img3.doubanio.com/view/subject/m/public/s1764191.jpg",
    "binding": "精装",
    "translator": [
      "叶硕"
    ],
    "catalog": "阁楼上的光多少捞月网吊床不擦盘子的高招抓小偷保育员自私小孩的祈祷说了啥?奶昔信号灯一块拼图板添彩我碰上了鬼怪摇滚乐队忘了点儿什么记忆大王小莫总得有人去倒影滑稽跳水夏天来啦神龙昆第刚怪谁?狗窝从来没有万圣节过后波浪发型长长车颠三倒四比尔麦先生和派先生蛇的问题北极熊在里面迷信海盗克劳玩“扣”锚的困惑挠不着的痒痒点石成泥重要(important)?拇指脸作业机八只气球名词音乐生涯食蚁兽野马啪!欠野草莓不用绳子木板钉子来把秋千荡!口香糖球热狗飞盘历险记来滑冰!“我是谁”和“就是啥”小丑克鲁试了试形状累了远古我的吉他写字的蜜蜂经常撒点胡椒面啄热!乌龟拥挤的浴缸频道河马的梦想如果愁眉苦脸的安登山队员摇啊摇啊小宝宝孩子和老人惊喜!怕痒痒的唐咬指甲的人苍蝇在哪里?风真怪长牙，长牙黑胡船长做了什么?魔毯外还是内?对蚌来说都无所谓呼拉鳗板?烦!站着太傻谁点的烤人头?小铁桶假面人咕噜乌头疼快速旅行小阿贝盖尔和漂亮的小马治打嗝儿画家没人斑马的问题吞剑侠射箭癞蛤蟆和袋鼠打棒球友谊体检诗车感官开关害怕能扭能转的人蝙蝠宝宝儿童权利联合会打感冒聋子唐好好玩!狗的生日偷皮女士优先冰冻的梦丢掉的猫上帝之轮和影子赛跑克拉伦犀牛笔如果按按钮被绑票悬念晚饭的客人寻找灰姑娘近乎完美馅饼的问题橡树和玫瑰他们给骆驼戴上胸罩桥",
    "pages": "173",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s1764191.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s1764191.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s1764191.jpg"
    },
    "alt": "https://book.douban.com/subject/1486619/",
    "id": "1486619",
    "publisher": "南海出版公司",
    "isbn10": "7544230252",
    "isbn13": "9787544230254",
    "title": "阁楼上的光",
    "url": "https://api.douban.com/v2/book/1486619",
    "alt_title": "A Light in the Attic",
    "author_intro": "谢尔·希尔弗斯坦是诗人、插画家、剧作家、作曲家、乡村歌手。\n作为20世纪最伟大的绘本作家之一，谢尔的绘本作品被翻译成30多种语言，全球销量起过1.8亿册。1974年《爱心树》的出版轰动文坛，一举奠定了谢尔在当代美国文学界的地位。在此后几十年，该书畅销不衰，累计销量起过550万。其他作品有：《失落的一角》、《失落的一角遇见大圆满》、《阁楼上的光》、《人行道的尽头》、《往上跌了一跤》等。\n谢尔的绘本作品幽默温馨；简单朴实的插图、浅显的文字、淡淡的人生讽刺与生活哲学，不只吸引儿童，更掳获了大人们的心。\n他为电影《明信片的边缘》所作的歌曲I’m Checking Out获得1991年第63届奥斯卡最佳原创歌曲奖提名；《人行道的尽头》同名唱片还获得1984年格莱美奖。",
    "summary": "《阁楼上的光》是谢尔在1981年创作的一本图文童谣集，书中充满了天马行空的想像。作业机，哦，作业机，世界上最完美的机器。只要把作业放进去，再投进一角硬币，按下按扭，等上十秒，你的作业就会出来，又干净，又整齐。来看看——“9+4=？”答案是“3”。3？哦，我的天！看来它没有我想的那么神奇。\n像这样洋溢着天真童趣的歌谣在书中随处可见。启发性的故事，琅琅上口的童谣和慧眼独到的观察于一体，让孩子们在阅读中开怀大笑，在不知不觉中感受到深刻的哲理。当年《阁楼上的光》在美国面市后，就以182周位居《纽约时报》排行榜的成绩打破了之前的纪录，并成为美国最有影响的童书之一。",
    "series": {
      "id": "5025",
      "title": "新经典文库·爱心树绘本馆"
    },
    "price": "25.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 395,
      "average": "8.0",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "阿兰德·丹姆 文",
      "亚历克斯·沃尔弗 图"
    ],
    "pubdate": "2007-11",
    "tags": [
      {
        "count": 202,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 91,
        "name": "亲子",
        "title": "亲子"
      },
      {
        "count": 76,
        "name": "小熊和最好的爸爸",
        "title": "小熊和最好的爸爸"
      },
      {
        "count": 54,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 51,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 39,
        "name": "育儿",
        "title": "育儿"
      },
      {
        "count": 34,
        "name": "荷兰",
        "title": "荷兰"
      },
      {
        "count": 25,
        "name": "图画书",
        "title": "图画书"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s2916187.jpg",
    "binding": "平装",
    "translator": [
      "漆仰平",
      "爱桐"
    ],
    "catalog": "",
    "pages": "156",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s2916187.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s2916187.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s2916187.jpg"
    },
    "alt": "https://book.douban.com/subject/2274208/",
    "id": "2274208",
    "publisher": "贵州人民出版社",
    "isbn10": "7221078807",
    "isbn13": "9787221078803",
    "title": "小熊和最好的爸爸（全7册）",
    "url": "https://api.douban.com/v2/book/2274208",
    "alt_title": "",
    "author_intro": "",
    "summary": "《世界上最好的爸爸》：“来，该睡觉了。”熊爸爸说。\n可小熊一点儿也不困。他想出去找小朋友玩儿。“坏爸爸。”他小声嘟哝着，边说边踮起脚尖悄悄溜出家门。小熊特别想知道，是不是朋友们的爸爸都这么烦。献给爸爸和孩子的最温馨的故事。《看世界》：小熊对任何事物都感到好奇，他想了解所有的事情。“‘到时候’是什么时候？比‘待会儿’是早还是晚呢？”“无论走到哪儿，‘那里’都成为了‘这里’”……软和硬，空和满，打雷和闪电，阳光和影子，开心与生气……\n小熊和爸爸一起有了许多神奇的发现。给所有的爸爸和孩子一个新鲜有趣的世界。\n本书内容还包括《聚会》、《做游戏》、《我长大了》、《搬家》、《当厨师》。",
    "price": "35.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 514,
      "average": "9.0",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[西] 胡安·迪亚兹·卡纳莱斯 文",
      "胡安霍·瓜尔尼多 绘"
    ],
    "pubdate": "2016-12",
    "tags": [
      {
        "count": 133,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 68,
        "name": "黑猫侦探",
        "title": "黑猫侦探"
      },
      {
        "count": 50,
        "name": "西班牙",
        "title": "西班牙"
      },
      {
        "count": 44,
        "name": "欧美漫画",
        "title": "欧美漫画"
      },
      {
        "count": 39,
        "name": "胡安霍·瓜尔尼多",
        "title": "胡安霍·瓜尔尼多"
      },
      {
        "count": 34,
        "name": "后浪",
        "title": "后浪"
      },
      {
        "count": 32,
        "name": "犯罪",
        "title": "犯罪"
      },
      {
        "count": 29,
        "name": "推理",
        "title": "推理"
      }
    ],
    "origin_title": "Blacksad Tome 4 : L’Enfer, le Silence",
    "image": "https://img3.doubanio.com/view/subject/m/public/s29172070.jpg",
    "binding": "精装",
    "translator": [
      "赵心舒"
    ],
    "catalog": "",
    "pages": "56",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s29172070.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s29172070.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s29172070.jpg"
    },
    "alt": "https://book.douban.com/subject/26906382/",
    "id": "26906382",
    "publisher": "北京联合出版公司·后浪出版公司",
    "isbn10": "7550290571",
    "isbn13": "9787550290570",
    "title": "黑猫侦探 4：缄默地狱",
    "url": "https://api.douban.com/v2/book/26906382",
    "alt_title": "Blacksad Tome 4 : L’Enfer, le Silence",
    "author_intro": "编剧：胡安·迪亚兹·卡纳莱斯（Juan Díaz Canales），童年时代即对动漫表现出浓厚兴趣。18岁那年进入动画学校学习。1996年，跟另外三名艺术家一道创立了三叉戟动画公司（Tridente Animation），跟多家欧美公司合作，为漫画、动画电影制作脚本。\n绘画：胡安霍·瓜尔尼多（Juanjo Guarnido），毕业于西班牙格拉纳达艺术学院。曾为漫威制作漫画。1990年搬到马德里市，并结识卡纳莱斯。1993年赴巴黎迪士尼法国分公司就职。瓜尔尼多擅长绘制猫科动物角色。他参与过迪士尼多部动画长片的角色绘制，包括《钟楼怪人》（1996）、《大力士》（1997）、《亚特兰蒂斯：失落的帝国》（2001），并任《人猿泰山》（1999）动画电影中“花豹”（Sabor）一角的首席动画师。\n翻译：赵心舒，毕业于北京第二外国语学院法语专业。2004-2005年在巴黎索邦大学实用外语系就读，获硕士学位。现就职于文化部。热爱读书，迷恋文字。偶然的机会与欧洲漫画结缘，从此成为拥趸。",
    "summary": "新生代欧漫经典\n媲美《疯狂动物城》的动物拟人漫画\n《黑猫侦探》系列迄今巅峰之作\n...................\n※编辑推荐※\n蓝，是自由的颜色，也是忏悔的颜色。\n《红色灵魂》是热烈的、野火燎原的红，《缄默地狱》则是一曲荒腔走板的布鲁斯蓝调。它讲了新奥尔良这座神奇 的爵士之城里一段关于赎罪和良心的沉痛往事，讲了死亡和新生，和一段破碎却又被人温柔修补的感情。\n本作画师瓜尔尼多在《缄默地狱》中作出的、近乎炫技的尝试和突破，代表了《黑猫侦探》系列迄今为止的风格巅峰。\n☆ 新生代欧漫经典作品：《黑猫侦探》系列于2000年问世，甫一上市便获得了很大的成功。截至今日，单法语版就创下了150万册的累计销量。\n☆ 官方渠道引进，忠实原版：后浪首发中文版，从 法语原版译出，经作者再三审核，忠实原作的装帧、色彩和出版风格。\n☆《疯狂动物城》+雷蒙·钱德勒+《动物农庄》：主人公是一只黑猫，职业是私家侦探，名唤约翰·墨萨德（John Blacksad），烟不离手，风衣不离身，性格冷硬而不乏幽默感，活脱脱一只猫版亨弗莱·鲍嘉。\n☆ 本系列以20世纪50年美国为背景，每册漫画选一座城市，讲一个独立成章、关于人性弱点的故事：贪欲、种族隔离、嫉妒、腐败……画的是动物，讲的是人性。\n☆ 复古黑色电影风格故事：从人物塑造、衣着表情、对话风格、旁白叙事、绘画色调，再到故事套路，本作完美地复刻了老式“黑色电影”（film noir）的风格。\n☆ 水彩画风，坚持手工上色：《黑猫侦探》坚持了一丝不苟的艺术创作风格。每一格画面都是两位作者反复斟酌、细细打磨的结果，是光与影，色彩与水墨的艺术：打线稿、水彩上色、反复尝试光影效果、填字……稍有差错便得推倒重来。\n...................\n※内容简介※\n《阴影之间》是冷静的黑，《极寒之国》是冰天雪地，《红色灵魂》是火焰的红色，《缄默地狱》则是沉痛的蓝。\n20世纪50年代的新奥尔良市，是一个充斥着爵士乐、享乐主义和狂欢的世界。拉夏拜尔唱片公司旗下的著名乐手塞巴斯蒂安·弗莱切抛下身怀六甲的妻子，离奇失踪。\n在唱片公司老总的委托下，墨萨德展开了调查。\n且看黑猫侦探将如何揭晓那段几十年前尘封的往事，和当事人一直受到拷问的良心。\n...................\n※媒体推荐※\n“一流作品！好比黑色电影大师失落的分镜故事板重见天日！”\n——美国《娱乐周刊》（Entertainment Weekly）\n...................\n※名人推荐※\n“天才之作！”\n——美漫传奇人物 尼尔·亚当斯（Neal Adams）\n“尽善尽美！”\n——漫威之父 斯坦·李（Stan Lee）",
    "series": {
      "id": "29148",
      "title": "黑猫侦探"
    },
    "price": "68.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 397,
      "average": "8.6",
      "min": 0
    },
    "subtitle": "古希腊文全译本",
    "author": [
      "马尔库斯·奥勒利乌斯"
    ],
    "pubdate": "2010-1",
    "tags": [
      {
        "count": 214,
        "name": "哲学",
        "title": "哲学"
      },
      {
        "count": 104,
        "name": "古罗马",
        "title": "古罗马"
      },
      {
        "count": 91,
        "name": "沉思录",
        "title": "沉思录"
      },
      {
        "count": 69,
        "name": "马尔库斯-奥勒利乌斯",
        "title": "马尔库斯-奥勒利乌斯"
      },
      {
        "count": 47,
        "name": "经典",
        "title": "经典"
      },
      {
        "count": 45,
        "name": "人生",
        "title": "人生"
      },
      {
        "count": 40,
        "name": "斯多葛派",
        "title": "斯多葛派"
      },
      {
        "count": 39,
        "name": "政治哲学",
        "title": "政治哲学"
      }
    ],
    "origin_title": "Τὰ εἰς ἑαυτόν",
    "image": "https://img1.doubanio.com/view/subject/m/public/s4414638.jpg",
    "binding": "精装",
    "translator": [
      "王焕生"
    ],
    "catalog": "序言第一卷第二卷第三卷第四卷第五卷第六卷第七卷第八卷第九卷第十卷第十一卷第十二卷注释专名索引",
    "pages": "256",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s4414638.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s4414638.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s4414638.jpg"
    },
    "alt": "https://book.douban.com/subject/4327473/",
    "id": "4327473",
    "publisher": "上海三联书店",
    "isbn10": "7542631691",
    "isbn13": "9787542631695",
    "title": "沉思录",
    "url": "https://api.douban.com/v2/book/4327473",
    "alt_title": "Τὰ εἰς ἑαυτόν",
    "author_intro": "",
    "summary": "《沉思录》是公元2世纪后期占代罗马传下来的一部个人哲学思考录，主要思考人生伦理问題，兼及自然哲学。思考者为占罗马在位皇帝马尔库斯·奥勒利乌斯·安托尼努斯。",
    "price": "35.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 186,
      "average": "7.9",
      "min": 0
    },
    "subtitle": "跟大师学语文",
    "author": [
      "夏丏尊",
      "刘薰宇"
    ],
    "pubdate": "2007-10",
    "tags": [
      {
        "count": 254,
        "name": "写作",
        "title": "写作"
      },
      {
        "count": 81,
        "name": "夏丏尊",
        "title": "夏丏尊"
      },
      {
        "count": 79,
        "name": "语文",
        "title": "语文"
      },
      {
        "count": 55,
        "name": "文学",
        "title": "文学"
      },
      {
        "count": 45,
        "name": "教育",
        "title": "教育"
      },
      {
        "count": 42,
        "name": "学习方法",
        "title": "学习方法"
      },
      {
        "count": 42,
        "name": "中文写作",
        "title": "中文写作"
      },
      {
        "count": 26,
        "name": "跟大师学语文",
        "title": "跟大师学语文"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2782532.jpg",
    "binding": "",
    "translator": [],
    "catalog": "序\n绪言\n第一章　作者应有的态度\n第二章　记事文\n第一节　记事文的意义\n第二节　作记事文的第一步\n第三节　材料的取舍和整理\n第四节　记事文的顺序\n第五节　文学的记事文\n第三章　叙事文\n第一节　叙事文的意义\n第二节　记事文和叙事文的混合\n第三节　叙事文的要素\n第四节　叙事文的主想\n第五节　叙事文的观察点\n第六节　观察点的变动\n第七节　叙事文的流动\n第八节　叙事文流动的中止\n第九节　叙事文流动的顺逆\n第四章　说明文\n第五章　议论文\n第六章　小品文\n附录",
    "pages": "123",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2782532.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2782532.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2782532.jpg"
    },
    "alt": "https://book.douban.com/subject/2283714/",
    "id": "2283714",
    "publisher": "中华书局",
    "isbn10": "7101057683",
    "isbn13": "9787101057683",
    "title": "文章作法",
    "url": "https://api.douban.com/v2/book/2283714",
    "alt_title": "",
    "author_intro": "夏丏尊先生（1886—1946）和叶圣陶先生（1894—1988）是我国著名的教育家和文学家，他们都把毕生精力投入到祖国的新文化建设和教育事业之中。尤其是在上个世纪的三十年代，身为开明书店总编辑的夏丏尊先生创办了《中学生》杂志，叶圣陶先生任杂志主编。这本杂志以先进的文化思想、丰富的科学知识教育中学生，在中国语文教学方面成果卓著，被几代中学生视作良师益友，在文化界、教育界和出版界有口皆碑。多年的教学实践和理性思考，使他们在中学语文教学的各个方面都有突出的建树，留下许多精彩的著作，这套小丛书选录的就是其中的精粹。",
    "summary": "《文章作法》由开明书店初版于1922年。其原型是夏丐尊先生在长沙第一师范和白马湖春晖中学的讲义稿，后经教育家刘薰宇先生结合自己的教学实践修改编辑而最后成书。本书为2007年最新版。\n书中总结了记叙文、说明文、议论文等类文章的具体写作方法，解答了如何通过写作篇幅短小形式多样的小品文等方法迅速提高写作能力等实际问题，并通过对鲁迅、冰心等名家名作的简明评点，对写作中常遇到的问题给予了精辟独到的意见。",
    "series": {
      "id": "1138",
      "title": "跟大师学语文"
    },
    "price": "18.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 340,
      "average": "8.7",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[法]法比安·努瑞 文",
      "西尔万·瓦雷 图"
    ],
    "pubdate": "2015-10",
    "tags": [
      {
        "count": 185,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 137,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 66,
        "name": "法国往事",
        "title": "法国往事"
      },
      {
        "count": 63,
        "name": "欧美漫画",
        "title": "欧美漫画"
      },
      {
        "count": 59,
        "name": "后浪",
        "title": "后浪"
      },
      {
        "count": 51,
        "name": "历史",
        "title": "历史"
      },
      {
        "count": 50,
        "name": "法国漫画",
        "title": "法国漫画"
      },
      {
        "count": 43,
        "name": "后浪漫",
        "title": "后浪漫"
      }
    ],
    "origin_title": "Il Était Une Fois en France 01 : L'Empire de Monsieur Joseph",
    "image": "https://img3.doubanio.com/view/subject/m/public/s28297862.jpg",
    "binding": "精装",
    "translator": [
      "申华明",
      "朱婕"
    ],
    "catalog": "",
    "pages": "62",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s28297862.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s28297862.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s28297862.jpg"
    },
    "alt": "https://book.douban.com/subject/26603443/",
    "id": "26603443",
    "publisher": "北京联合出版公司·后浪出版公司",
    "isbn10": "7550260966",
    "isbn13": "9787550260962",
    "title": "法国往事1：约瑟夫的帝国",
    "url": "https://api.douban.com/v2/book/26603443",
    "alt_title": "Il Était Une Fois en France 01 : L'Empire de Monsieur Joseph",
    "author_intro": "编剧：\n法比安·努瑞(Fabien Nury)，著名编剧，著有漫画作品三十余部，创作过短片脚本，还是电影《虎警大队》的编剧之一。曾获安古兰国际漫画节最佳系列漫画奖、布鲁塞尔漫画节最佳编剧奖等，2015年安古兰国际漫画节设有向他致敬的“法比安·努瑞，编剧大师”环节。\n绘画：\n西尔万·瓦雷(Sylvain Vallée)，漫画编剧、画手，毕业于卢森堡圣吕克学院图像艺术与漫画专业。参与创作过著名的系列漫画《杀手十三》，曾获安古兰国际漫画节最佳系列漫画奖、布鲁塞尔漫画节最佳法语漫画奖等诸多奖项。\n译者：\n申华明，文学硕士，对外经济贸易大学法语系教师，有《时尚素描大全》《人体素描》《光辉岁月》《自然生物的水彩极致表现》等译著。\n朱婕，对外经济贸易大学外语学院法语专业毕业，曾就读于巴黎第三大学，现任中国国际广播电台法语广播部主持人、发稿人。",
    "summary": "安古兰国际漫画节最佳系列奖\n狂销百万册的现象级漫画\n展现壮阔历史中的复杂人性\n【编辑推荐】\n《法国往事》是法国的现象级系列漫画，艺术、商业成绩傲人，短短几年内售出百万册，并斩获许多重大奖项。本系列根据真人真事改编，涉及诸多历史节点、重要的地点和事件；人物形象丰富生动，主人公亦正亦邪，尤其令人过目难忘。由《法国往事01：约瑟夫的帝国》开启的六部曲宏大史诗引人入胜，风格强烈，能令人联想到《美国往事》《辛德勒的名单》等电影。\n【媒体推荐】\n第一部非常诱人，剧本巧妙，画风兼具现实主义与古典主义，精彩演绎了这位“反英雄”的人生历程。\n——漫画杂志BoDoï\n这一系列漫画造成的效果堪比斯科塞斯、科波拉和赛尔乔·莱昂内的电影……一部小说化的传记作品，从第一页到最后一页都捉摸不定、激动人心。\n——PlanetBD\n一部杰作，使漫画爱好者大快朵颐……每一个人物都是多面的……不可避免地会大获成功。\n——BDGest’\n史诗般的手笔，悬念丛生的故事，属于法国的《教父》《美国往事》《辛德勒的名单》，令人难以释卷！\n——法国网友评论\n【获奖情况】\n2007年BDGest'Art最佳剧本奖\n2008年布鲁塞尔圣米歇尔漫画节最佳剧本奖\n2009年布鲁塞尔圣米歇尔漫画节最佳法语画册奖\n2009年BdGest'Arts年度漫画奖\n2010年《巴黎人报》读者奖\n2011年安古兰国际漫画节最佳系列奖、大众奖、青年奖\n2012年格雷那金质漫画奖\n2012年dBD最佳系列奖\n2012年BDGest'Art读者奖\n【内容简介】\n本系列漫画在恢宏壮阔的历史背景下讲述了约瑟夫·乔诺维奇的故事：他是一个罗马尼亚犹太人，幼年失去双亲，中年漂泊他乡，他目不识丁，在“二战”期间成为坐拥亿万资产的巨贾、巴黎的无冕之王。他是一些人眼中的“抵抗运动英雄”，另一些人眼中的“法奸”、“纳粹帮凶”。他以自己的方式对待家人、助手、敌人、德国纳粹、法国抵抗分子、黑帮分子、司法人员……他的一生堪称传奇，是非功过待读者评说。\n【系列】\n01.约瑟夫的帝国\n02.乌鸦的盘旋\n03.荣誉与警察\n04.武装起来，同胞！\n05.默伦小法官\n06.应许之地",
    "series": {
      "id": "31552",
      "title": "法国往事"
    },
    "price": "68.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 555,
      "average": "7.8",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[日] 原田刚 文",
      "筒井则行 绘"
    ],
    "pubdate": "2018-4",
    "tags": [
      {
        "count": 302,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 271,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 265,
        "name": "成长",
        "title": "成长"
      },
      {
        "count": 236,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 174,
        "name": "育儿",
        "title": "育儿"
      },
      {
        "count": 154,
        "name": "绘本&漫画",
        "title": "绘本&漫画"
      },
      {
        "count": 144,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 105,
        "name": "文学",
        "title": "文学"
      }
    ],
    "origin_title": "像鬼一样厉害的妈妈非得让我去卖茄子，我可是小学生啊！",
    "image": "https://img1.doubanio.com/view/subject/m/public/s29714459.jpg",
    "binding": "精装",
    "translator": [
      "唐亚明"
    ],
    "catalog": "",
    "ebook_url": "https://read.douban.com/ebook/54956550/",
    "pages": "40",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s29714459.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s29714459.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s29714459.jpg"
    },
    "alt": "https://book.douban.com/subject/30144196/",
    "id": "30144196",
    "publisher": "后浪丨浙江人民出版社",
    "isbn10": "7213084941",
    "isbn13": "9787213084942",
    "title": "妈妈让我卖茄子",
    "url": "https://api.douban.com/v2/book/30144196",
    "alt_title": "像鬼一样厉害的妈妈非得让我去卖茄子，我可是小学生啊！",
    "author_intro": "文：原田刚（1972.11.29-），出生在日本德岛县阿波市土成町。现任株式会社wire orange社长。2001年，在德岛县创办与当地密切相关的育儿杂志《wire mom》。目前在日本9个城市独家销售。现任一般社团法人夕张再生会理事、一般社团法人大家的图书馆顾问（夕张大家的图书馆副馆长）、日本地上爬大奖协会专务理事、德岛青年会议所老人俱乐部会员。\n图：筒井则行(1973.7.20-），出生在日本德岛县吉野川市鸭岛町。株式会社wire orange活动策划事业部长、支援柬埔寨事业部长，原是东京的舞台演员，曾演过不少电影。喜爱画画，本作品是第一本图画书。\n译：唐亚明 （1953-）北京出生。早稻田大学文学系毕业，东京大学研究生院博士课程满期结业。1983年，应“日本儿童图画书之父”松居直邀请，进入日本最权威的少儿出版社福音馆书店，成为日本出版社的第一个外国人正式编辑，并一直活跃在日本童书编辑的第一线，至今34年。他编辑了大量优秀的图画书，并获得各种奖项。\n他本人的主要著作有《翡翠露》（获第8届开高健文学奖励奖）,《哪吒和龙王》（获第22届讲谈社出版文化奖绘本奖），《西游记》（获第48届产经儿童出版文化奖）等。他曾作为亚洲代表，任“意大利博洛尼亚图画书原画博览会”评委，并任日本儿童图书评议会（JBBY）理事。在东洋大学、早稻田大学和上智大学任教。现任日本华侨华人文学艺术联合会会长，日本华人教授会理事。他翻译了许多作品介绍给中日两国读者。",
    "summary": "原名：像鬼一样厉害的妈妈非得让我去卖茄子我可是小学生啊！\n日本亚马逊畅销书排行NO.1\n一本有点“怪异”却又感人至深的绘本\n..................\n◎ 编辑推荐\n☆ 日本亚马逊畅销书排行NO.1， 日本富士电视台专题报道全国轰动。\n根据绘本改编的纪录片，在日本富士电视台播出后获得了巨大反响，千万人因这个故事而感动，引发了关于社会各界对教育话题的广泛探讨。\n☆ 一本略显“怪异” 却又意外温情的绘本，每个母亲都感同身受的故事\n原书《像鬼一样厉害的妈妈非得让我去买茄子我可是小学生啊》奇特的书名，再加上黑白绘画配茄子紫的“诡异画风”，很少有绘本会给人带来如此大的冲击力。作者用极其朴素的语言，令人无法忘怀的画风展现了一个不同寻常的母亲形象。初读本书，很多人都会被像“鬼”一样的妈妈吓到，可是这位妈妈，其实是不得不变得像“鬼”一样厉害的……\n☆ “把孩子培养成能够自立的人，是教育孩子的根本所在。”\n作者原田刚现在是家乡德岛县一家育儿杂志出版社的社长。他这样说道：“请你们关心孩子，把他培养成为具有强盛生命力的“坚强的人”，把他培养成能够自立的人。请你们在自己活着的时候这样做吧。”\n这是作者原田刚在后记中写下的献给所有父母的话。他以自己的亲身经历，告诉每一位父母，把孩子培养成能够自立的人，是教育孩子的根本所在。\n☆ 真实故事有巨大的力量\n关于母亲的质朴感人的故事，即使是猜得到结局，看的过程中还是会被打动。故事是改编自真实事件，日本上世纪70年代的故事，动人的点在于这个故事是真实的，画风和文字也都尽力在还原这份真实。\n..................\n◎ 内容简介\n我那温柔的妈妈，有一天突然变得像鬼一样厉害，让我一个人去卖茄子。\n这一切究竟是为什么呢？\n四十年前发生在日本乡村小镇的故事，今天仍可以感动千万人。\n..................\n◎ 名人推荐\n强烈的画风给予读者强烈的冲击。画面只有茄子和文字使用了深紫色，简单的两色，传递了深厚的信息。\n内容正如书名所写“像鬼一样厉害的妈妈，非得让我去卖茄子，我可是小学生啊！”这句话如果换成妈妈的角度来说，就变成了：“有个小学生儿子的我，变成了像鬼一样，让他去卖茄子。”\n孩子刚去卖茄子的时候不敢和人对话，是那么胆怯。可当他开始努力的时候，他的生意渐渐越来越好，还被曾经拒绝他推销的吓人的大叔所表扬。这个强硬大叔的角色，也象征着一种“粗野的教育力”。在过去的日本，这样的人很常见。\n母亲心中想让孩子学会的是：“即使我不能保护你，但你能够以自己的思考去行动”。而母亲教育所用的东西，就是眼前的，孩子熟悉和亲近的茄子。母亲用茄子让孩子去学会一切。虽然这是个朴素甚至有些笨拙的方法，但是这段经历让“我”长大了。\n妈妈该给孩子留下什么，怎样才是真正的母爱，相信每一个读者可以从中领悟。\n——著名和歌诗人 俵万智",
    "ebook_price": "17.88",
    "price": "49.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 809,
      "average": "8.8",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[美]大卫·香农 文/图"
    ],
    "pubdate": "2008-10",
    "tags": [
      {
        "count": 420,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 143,
        "name": "大卫·香农",
        "title": "大卫·香农"
      },
      {
        "count": 62,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 58,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 56,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 49,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 37,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 28,
        "name": "儿童文学",
        "title": "儿童文学"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3463077.jpg",
    "binding": "平装",
    "translator": [
      "余治莹"
    ],
    "catalog": "",
    "pages": "30",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3463077.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3463077.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3463077.jpg"
    },
    "alt": "https://book.douban.com/subject/3283582/",
    "id": "3283582",
    "publisher": "河北教育出版社",
    "isbn10": "7543470926",
    "isbn13": "9787543470927",
    "title": "大卫上学去",
    "url": "https://api.douban.com/v2/book/3283582",
    "alt_title": "",
    "author_intro": "美国凯迪克银牌奖得主大卫·香农生于美国华盛顿，毕业于 加州的艺术中心设计学院，之后到纽约发展，他为《纽约时报》、《时报杂志》和《滚石杂志》都画过插图，也曾设计过书籍封面。1989年，香农开始创作儿童图画书，他的作品屡屡得奖，其中《大卫，不可以！》夺得了1989凯迪克银牌奖、美国图书馆协会好书奖及《纽约时报》最佳图匦书奖。另一部作品《下雨了》得到了2001年的金风筝奖。",
    "summary": "《大卫上学去》一书主要描述了大卫在学校学习规矩的状况。与《大卫，不可以》最大的不同是，在前一本书里，大卫唯我独尊、一个人胡闹；而在后一本书里，大卫的身边有了其他的小朋友，他必须得学会与别人相处，并且尊重学校里的规矩。\n美国凯迪克银牌奖得主大卫·香农生于美国华盛顿，毕业于加州的艺术中心设计学院，之后到纽约发展，他为《纽约时报》、《时报杂志》和《滚石杂志》都画过插图，也曾设计过书籍封面。1989年，香农开始创作儿童图画书，他的作品屡屡得奖，其中《大卫，不可以！》夺得了1989凯迪克银牌奖、美国图书馆协会好书奖及《纽约时报》最佳图匦书奖。另一部作品《下雨了》得到了2001年的金风筝奖。",
    "series": {
      "id": "10423",
      "title": "启发精选国际大师名作绘本"
    },
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 720,
      "average": "8.5",
      "min": 0
    },
    "subtitle": "新经典文库",
    "author": [
      "(美)琼·穆特 文/图"
    ],
    "pubdate": "2007-6-1",
    "tags": [
      {
        "count": 351,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 89,
        "name": "石头汤",
        "title": "石头汤"
      },
      {
        "count": 75,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 67,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 60,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 49,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 48,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 40,
        "name": "儿童绘本",
        "title": "儿童绘本"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2561352.jpg",
    "binding": "精装",
    "translator": [
      "阿甲"
    ],
    "catalog": "",
    "pages": "30",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2561352.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2561352.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2561352.jpg"
    },
    "alt": "https://book.douban.com/subject/2135382/",
    "id": "2135382",
    "publisher": "南海出版公司",
    "isbn10": "7544237478",
    "isbn13": "9787544237475",
    "title": "石头汤",
    "url": "https://api.douban.com/v2/book/2135382",
    "alt_title": "",
    "author_intro": "琼•穆特（Jon J Moth）以优美恬静的画风在美术及插画创作领域享有盛名。他的《尼克莱的三个问题》（The Three Questions）改编自列夫•托尔斯泰的短篇小说，获《纽约时报书评》二星级评价，评论中称它“在默默地改变生命”。他为凯伦•海瑟（Karen Hesse）的《雨，快下吧！》（Come on, Rain!）插图，作品同样获得二星级评价，并获得插画师协会的金奖。他为艾瑞克•金米尔（Eric Kimmel）的《盖森的怪兽》（Gershon’s Monster）插图，作品获得三星级评价，列入当年美国图书馆协会推荐的优秀童书，并获得美国犹太图书馆协会奖（即“雪莉•泰勒奖” ）。琼•穆特还创作过多部获奖的漫画书，在日本和美国出版。《石头汤》中讲到，三个和尚来到一个饱经苦难的村庄，村民们长年在艰难岁月中煎熬，心肠变得坚硬，不愿接纳任何人。可是，和尚们用煮石头汤的方法，让村民们不自觉地付出了很多，更明白了付出越多回报越多的道理。琼•穆特运用华丽的水彩画，引领读者去深思故事背后的蕴涵。他把自己对禅宗和东方文化的热爱，融入到这个古老的巧计故事当中，以此弘扬慷慨好施的力量。",
    "summary": "三个和尚，阿福、阿禄和阿寿，行游在一条山路上，他们想要弄明白什么使人幸福。当和尚们出现时，惊恐的村民们立刻关紧了门窗，熄灭了灯火。这些村民长年在艰难岁月中煎熬，心肠变得坚硬，不愿接纳任何人。可是，和尚们巧妙地诱使他们用石头来煮汤，村民们发现他们不自觉地付出了很多，而获得的回报则更多。\n作者琼•穆特以优美恬静的画风在美术及插画创作领域享有盛名，他运用华丽的水彩画，引领读者去深思故事背后的蕴涵。他把自己对禅宗和东方文化的热爱，融入到这个古老的巧计故事当中，以此弘扬慷慨好施的力量。",
    "series": {
      "id": "5025",
      "title": "新经典文库·爱心树绘本馆"
    },
    "price": "25.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 2112,
      "average": "8.6",
      "min": 0
    },
    "subtitle": "小说版1",
    "author": [
      "文/面堂兄",
      "插图&漫画/韩露"
    ],
    "pubdate": "2008-04",
    "tags": [
      {
        "count": 452,
        "name": "长安幻夜",
        "title": "长安幻夜"
      },
      {
        "count": 393,
        "name": "面堂兄",
        "title": "面堂兄"
      },
      {
        "count": 272,
        "name": "韩露",
        "title": "韩露"
      },
      {
        "count": 265,
        "name": "轻小说",
        "title": "轻小说"
      },
      {
        "count": 242,
        "name": "古风",
        "title": "古风"
      },
      {
        "count": 214,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 119,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 88,
        "name": "唐朝",
        "title": "唐朝"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3088798.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "长安·子夜歌\n玉龙子\n长安幻想事典·龙与鳄鱼\n香恋歌\n长安幻想事典·返魂香\n蓝莲花\n长安幻想事典·酒浸莲花\n金衣公子\n长安幻想事典·瓷瓶物语\n牡丹狮子\n长安幻想事典·狮子与琵琶\n傀儡奇谈\n长安幻想事典·傀儡戏\n夕鹤\n长安幻想事典·鹤之泣\n番外·栏舟\n长安幻想事典·核舟记\n长安幻夜·后记",
    "pages": "199",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3088798.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3088798.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3088798.jpg"
    },
    "alt": "https://book.douban.com/subject/3059294/",
    "id": "3059294",
    "publisher": "黑龙江美术出版社",
    "isbn10": "7531820641",
    "isbn13": "9787531820642",
    "title": "长安幻夜",
    "url": "https://api.douban.com/v2/book/3059294",
    "alt_title": "",
    "author_intro": "面堂兄，双鱼座、电视剧爱好者、古装爱好者、郭德纲爱好者、古今中外宫廷秘史爱好者。最近收养了一只青年猫，正在辛苦拉扯，等他变成真人做我男朋友……\n姓名：韩露\n性别：女\n生日：12.6\n血型：自己也不知道- -\n兴趣：听人八卦，逛街\n特别习惯：常用的东西样式不得更改\n得意技：磨人工夫\n弱处穴：看见人哭\n最喜欢的东西：夹子，女孩子的长发，用指甲乱划身边近的东西\n最讨厌：说谎的人",
    "summary": "夜阑曲——\n你心中的长安,是什么颜色呢？\n扫平六合的始皇帝的宫阙,被兵马俑拱卫的沉默之城,似乎是青铜色的冷光。\n威加海内的大汉帝都，榴花与天马携来了玉门关的沙尘。那是火红与黑暗交织的风烟。\n豪华绝代的隋室京城，下扬州的龙船还不及回銮，凄艳的胭脂色已随琼花玉树凋零。\n而那个有着牡丹烈酒，有着李白杜甫，有着霓裳羽衣的长安呢？是富贵的绯红，还是灿烂的金黄？抑或是艳丽神秘的翡翠绿？也许是有着更多不可思议的颜色吧？像敦煌壁画，像飞天乐舞，各种奇异的色彩卷成云朵，把那座梦中的大城，托起在更高更远的所在，让后世的人们在仰望的同时，又生出似幻似真的熟悉之竿，在朱雀街上牵着白马的书生，是你，不是你呢？\n当月亮升起，当夜色飞来，总会有些奇异的故事被书写，他们蘸着月光为墨，写在风上，写在水上，曙光初露就会消失不见。瞥见了残影的你，会为它画上什么颜色呢？为这个属于幻想和夜色的大唐长安......\n开元年间，盛世大唐，正是古中国最灿烂的黄金时代。因为国力的强盛，和外国的交往也兴旺发达——搞不好当时所有人都认为大唐是世界的中心吧……总之！长安做为神话般富丽伟大的都城，吸引了无数外国人来寻找机会与奇遇。而在居留长安的近十万外籍人士之中，屡屡出现在传奇小说中的“波斯胡”是非常有意思的一群。\n“波斯”其实在唐朝人的观念里，有广义和狭义之分，狭义就是指古代“波斯帝国”的概念，在今天的伊朗高原。广义就是指整个中亚与西亚地区的城邦小国。（在今天的伊朗——阿富汗——中俄边境地域）主要居住的是粟特人种，在整个西域以“善作生意，善于敛财”而闻名，日夜奔走在东西商道之上——说粟特人控制了整个丝绸之路的经济运转也不为过~\n粟特人建立的诸多小国家，在唐朝史书中被称为“昭武九姓”，康国、安国、米国、曹国、石国等等，而他们来到长安后，就以国为姓，在长期生活中越来越汉化了。看到这里列位就明白了——《长安幻夜》的男一号安碧城，就是来自“安国”（今天的乌兹别克斯坦）的绿眼睛波斯美少年~哟~\n粟特人不但擅长作生意，而且擅长作珠宝、香料类的高端生意，他们控制的高级进口消费品，也决定着长安城的奢侈梦幻，能达到一个什么样的程度。开在长安西市的“水精阁”，就是这样一家专营珠宝玉器的精品店——卖出的宝物，也许只会成为装饰或者财富，但是，也有可能，在某个夜晚成为神秘的故事，带你进入一段想不到的奇遇……\n在某个美丽的黄昏，一位李家皇族的少年，薛王府的九世子李琅琊，走进了水精阁，遇到了漂亮而爱钱的波斯店主，买下了一件玉器——也从此开始了长安城里一个个幻夜的传奇…",
    "series": {
      "id": "5771",
      "title": "长安幻夜"
    },
    "price": "22.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 2401,
      "average": "8.5",
      "min": 0
    },
    "subtitle": "文学少女1",
    "author": [
      "[日] 野村美月 文",
      "竹冈美穗 图"
    ],
    "pubdate": "2010-9",
    "tags": [
      {
        "count": 973,
        "name": "轻小说",
        "title": "轻小说"
      },
      {
        "count": 540,
        "name": "文学少女",
        "title": "文学少女"
      },
      {
        "count": 518,
        "name": "野村美月",
        "title": "野村美月"
      },
      {
        "count": 349,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 204,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 163,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 102,
        "name": "竹冈美穗",
        "title": "竹冈美穗"
      },
      {
        "count": 73,
        "name": "輕小說",
        "title": "輕小說"
      }
    ],
    "origin_title": "“文学少女”と死にたがりの道化",
    "image": "https://img1.doubanio.com/view/subject/m/public/s4463939.jpg",
    "binding": "平装",
    "translator": [
      "黄琼仙"
    ],
    "catalog": "《渴望死亡的小丑》\n第一章  远子学姐是位美食家\n第二章  这个世界上最美味的故事\n第三章  第一手记——片冈愁二的告白\n第四章  五月放晴天，他……\n第五章  “文学少女”的推理\n第六章  “文学少女”的主张\n终  章   新的故事\n原日文版后记\n中文简体版特别收录  小小番外",
    "pages": "199",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s4463939.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s4463939.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s4463939.jpg"
    },
    "alt": "https://book.douban.com/subject/4934551/",
    "id": "4934551",
    "publisher": "人民文学出版社",
    "isbn10": "7020082408",
    "isbn13": "9787020082407",
    "title": "渴望死亡的小丑",
    "url": "https://api.douban.com/v2/book/4934551",
    "alt_title": "“文学少女”と死にたがりの道化",
    "author_intro": "作者\n野村美月　Mizuki Nomura\n出生在人人皆知的合唱王国——福岛。从小就喜欢创作故事，立志成为作家。以《赤城山桌球场歌声响起》获得第三届Entertainment大赏小说部门最优秀奖。兴趣是早睡、午睡、晚睡，以及所有跟睡觉有关的事情。主要著作为《文学少女》系列、《桌球場系列》、《天使的棒球》、《Bad！Daddy》等等。\n插画\n竹冈美穗　Miho Takeoka\n知名插画家，７月１日生，东京都人，目前住在埼玉县。喜欢喝茶、兔子、古董博物图鉴、透明水彩和月光庄的素描簿。能够持续绘画，和创作作品，就是人生最大的幸福。\nhttp://www.nezicaplant.com/",
    "summary": "井上心叶怨恨所有人，也不喜欢自己。为了迎合这个世界，他必须伪装自己，逼自己展露笑容。他认为自己就像小丑，骨子里满怀悲伤的小丑。超级喜欢编故事的“文学少女”天野远子与向往平稳平凡爱情的井上心叶，再加上不懂人心孤独的“小丑”，交织出充满绝望与感动人心的故事！\n轻柔感人却又带着淡淡苦涩味的神秘学园喜剧故事，揭幕上演了！",
    "series": {
      "id": "4973",
      "title": "文学少女"
    },
    "price": "18.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1206,
      "average": "8.7",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(日)宫西达也 文/图"
    ],
    "pubdate": "2007-6-1",
    "tags": [
      {
        "count": 719,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 435,
        "name": "宫西达也",
        "title": "宫西达也"
      },
      {
        "count": 263,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 117,
        "name": "今天运气怎么这么好",
        "title": "今天运气怎么这么好"
      },
      {
        "count": 95,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 68,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 67,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 62,
        "name": "繪本",
        "title": "繪本"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s8960779.jpg",
    "binding": "平装16开本",
    "translator": [
      "彭懿"
    ],
    "catalog": "",
    "pages": "29",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s8960779.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s8960779.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s8960779.jpg"
    },
    "alt": "https://book.douban.com/subject/2135803/",
    "id": "2135803",
    "publisher": "南海出版公司",
    "isbn10": "7544237192",
    "isbn13": "9787544237192",
    "title": "今天运气怎么这么好",
    "url": "https://api.douban.com/v2/book/2135803",
    "alt_title": "",
    "author_intro": "宫西达也，1956年12月23日出生于日本静冈县，毕业于日本大学艺术学系。从事人偶剧的舞台美术、平面设计工作后，开始创作绘本。其温馨的故事和有力度的画风受到孩子和大人的广泛欢迎，是目前最活跃的日本绘本作家之一。他的绘本作品包括《我是霸王龙》《你真好》《你看起来好像很好吃》《好想要一个娃娃》《三只饿狼想吃鸡》《逃学的老鼠》等，曾荣获讲谈社出版文化奖绘本奖、读书推进运动协会奖、日本剑渊绘本奖等多个大奖。",
    "summary": "《今天运气怎么这么好》是获得讲谈社出版文化奖绘本奖的作品。在这本书中，野狼乌鲁和朋友分享好东西，却因为健忘和分心，一再忘了“正事”……宫西达也用中明度的土黄、草绿来画地面、树木和草堆，以淡淡的粉红和灰色来呈现小猪和野狼，整体色调非常和谐、温馨，野狼与小猪夸张的身体特征、动作和表情也非常符合儿童视角，整本书充满了祥和与快乐的气氛。\n野狼乌鲁在午睡林里发现许多小猪，它觉得自己运气好得不得了，决定去叫好朋友哇呜、嘎鲁鲁、贝罗一起分享。而他的朋友们也乐于跟乌鲁分享它们在午睡林里找到的美味。乌鲁因为健忘和分心，一再忘了小猪的事。结果，小猪们终于睡醒了，也为这一天的好运气而高兴呢。",
    "series": {
      "id": "5025",
      "title": "新经典文库·爱心树绘本馆"
    },
    "price": "22.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1188,
      "average": "7.7",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[日] 村上春树 文",
      "[日] 和田诚 画"
    ],
    "pubdate": "2002-9",
    "tags": [
      {
        "count": 684,
        "name": "村上春树",
        "title": "村上春树"
      },
      {
        "count": 252,
        "name": "音乐",
        "title": "音乐"
      },
      {
        "count": 230,
        "name": "JAZZ",
        "title": "JAZZ"
      },
      {
        "count": 221,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 162,
        "name": "随笔",
        "title": "随笔"
      },
      {
        "count": 156,
        "name": "爵士",
        "title": "爵士"
      },
      {
        "count": 105,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 87,
        "name": "爵士乐群英谱",
        "title": "爵士乐群英谱"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s1958725.jpg",
    "binding": "平装",
    "translator": [
      "林少华"
    ],
    "catalog": "前言\n一 查特・贝克\n二 本尼・古德曼\n三 查理・帕克\n四 胖子沃勒\n五 阿特・布雷基\n六 斯坦・盖茨\n七 比莉・霍丽戴\n八 卡伯・卡罗维\n九 查尔斯・明古斯\n十 杰克・蒂加登\n十一 比尔・埃文思\n十二 比克斯・贝德拜克\n十三 朱利安・“加农炮”艾德利\n十四 埃林顿公爵\n十五 埃拉・菲茨杰拉德\n十六 迈尔斯・戴维斯\n十七 查理・克里斯蒂安\n十八 艾里克・杜尔菲\n十九 贝西伯爵\n二十 格里・穆里根\n二十一 纳特・“金”・科尔\n二十二 “晕眩”吉尔斯比\n二十三 迪克斯特・戈登\n二十四 路易斯・阿姆斯特郎\n二十五 塞隆纽斯・蒙克\n二十六 莱斯特・扬\n后记",
    "pages": "132",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s1958725.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s1958725.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s1958725.jpg"
    },
    "alt": "https://book.douban.com/subject/1212025/",
    "id": "1212025",
    "publisher": "上海译文出版社",
    "isbn10": "7532729370",
    "isbn13": "9787532729371",
    "title": "爵士乐群英谱",
    "url": "https://api.douban.com/v2/book/1212025",
    "alt_title": "",
    "author_intro": "村上春树（1949- ），日本小说家。曾在早稻田大学文学部戏剧科就读。1979年，他的第一部小说《听风之歌》问世后，即被搬上了银幕。随后，他的优秀作品《1973年的弹子球》、《寻羊冒险记》、《挪威的森林》等相继发表。他的创作不受传统拘束，构思新奇，行文潇洒自在，而又不流于庸俗浅薄。尤其是在刻画人的孤独无奈方面更有特色，他没有把这种情绪写成负的东西，而是通过内心的心智性操作使之升华为一种优雅的格调，一种乐在其中的境界，以此来为读者，尤其是生活在城市里的人们提供了一种生活模式或生命的体验。\n和田诚（1936-  ），日本著名画家。1955年毕业于多摩美术大学。曾在美术设计公司就职，1964年以制作动画片《杀人》而成名。现活跃于绘画、插图、电影、动画等诸多领域，成就卓著。",
    "summary": "村上春树与和田诚都是超级爵士乐迷。在这本《爵士乐群英谱》中，两人让26位当代美国爵士乐好手得以聚首于一册群英谱之上。和田诚的26幅画优雅浑成，大巧若拙，村上的文字亦是精彩绝艳。",
    "price": "20.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1441,
      "average": "8.3",
      "min": 0
    },
    "subtitle": "海豚绘本花园系列",
    "author": [
      "（美）茱蒂·巴瑞特（文）",
      "（美）罗恩·巴瑞特（图）"
    ],
    "pubdate": "2008-01",
    "tags": [
      {
        "count": 746,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 203,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 114,
        "name": "动物绝对不应该穿衣服",
        "title": "动物绝对不应该穿衣服"
      },
      {
        "count": 109,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 69,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 69,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 68,
        "name": "幽默",
        "title": "幽默"
      },
      {
        "count": 49,
        "name": "繪本",
        "title": "繪本"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2885243.jpg",
    "binding": "精装",
    "translator": [
      "沙永玲"
    ],
    "catalog": "",
    "pages": "15",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2885243.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2885243.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2885243.jpg"
    },
    "alt": "https://book.douban.com/subject/2979054/",
    "id": "2979054",
    "publisher": "上海人民美术出版社",
    "isbn10": "7532254771",
    "isbn13": "9787532254774",
    "title": "动物绝对不应该穿衣服",
    "url": "https://api.douban.com/v2/book/2979054",
    "alt_title": "",
    "author_intro": "茱蒂·巴瑞特，一边为小朋友写书，一边为孩子上艺术课。\n罗恩·巴瑞特，白天在一家纽约的广告公司当艺术总监，晚上为茱蒂所写的书绘制插画。\n《动物绝对不应该穿衣服》是他们的第二本书。第一本书是《老麦先生有栋公寓》。\n他们夫妻俩都坚信，动物绝对不应该穿衣服，除非在零度以下的严寒日子，一只狗可以穿上防寒外套。当初他们就是在雪地画下草稿的哦。",
    "summary": "因为是一条蛇，会穿不上裤子，一只羊会把衣服当午餐吃掉，一头海象穿上衣服总是湿答答的。这本可爱的绘本，三十多年以来一直是美国广受欢迎的畅销书。它告诉孩子为什么动物天生的衣服最完美——因为那正是动物自己的衣服。图像与文字搭配，充分展现出幽默感；且其中融合了动物的特性，可让孩子发现！发现！再发现！",
    "series": {
      "id": "40384",
      "title": "给孩子的童行知识盒子（小小星球组）"
    },
    "price": "12.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 763,
      "average": "8.5",
      "min": 0
    },
    "subtitle": "蒲蒲兰绘本馆",
    "author": [
      "麦克・格雷涅茨 原作/图",
      "细野绫子 文"
    ],
    "pubdate": "2005-08-01",
    "tags": [
      {
        "count": 442,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 129,
        "name": "彩虹色的花",
        "title": "彩虹色的花"
      },
      {
        "count": 68,
        "name": "童话绘本",
        "title": "童话绘本"
      },
      {
        "count": 52,
        "name": "麦克·格雷涅茨",
        "title": "麦克·格雷涅茨"
      },
      {
        "count": 48,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 43,
        "name": "蒲蒲兰绘本馆",
        "title": "蒲蒲兰绘本馆"
      },
      {
        "count": 36,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 34,
        "name": "图画书",
        "title": "图画书"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s9072862.jpg",
    "binding": "平装",
    "translator": [
      "蒲蒲兰"
    ],
    "catalog": "\n      ",
    "pages": "32",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s9072862.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s9072862.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s9072862.jpg"
    },
    "alt": "https://book.douban.com/subject/1436584/",
    "id": "1436584",
    "publisher": "二十一世纪出版社",
    "isbn10": "7539130466",
    "isbn13": "9787539130460",
    "title": "彩虹色的花",
    "url": "https://api.douban.com/v2/book/1436584",
    "alt_title": "",
    "author_intro": "麦克格雷涅茨（GREGNIEC，Michael），1955年生于波兰，在欧洲从事插图工作后，于1985年赴美国。1996年以《月亮是什么味道》获得了日本绘本奖，现在在日本进行绘本创作。主要作品有《为什么伤心？你在哪儿？》《小卡车，我等你》《泰迪熊，阳光闪闪》《神奇的围巾》（阿万纪美子文）等。\n细野绫子（HOSONO，Ayako），1969年生于日本东京都，于1983年赴美国。从纽约视觉艺术学院毕业后，从事平面设计,现在在日本从事平面设计和绘本翻译等工作。",
    "summary": "早春的一天，雪还没有化掉，在原野上突然开了一朵彩虹色的花。终于能见到太阳了，她十分高兴，由衷地愿意跟每个人分享自己的快乐。 每次路过她身旁的都是一些善良可爱的小家伙，彩虹色的花总是很热情地帮助它们，很慷慨地把她的花瓣一片一片地给了蚂蚁、蜥蝎、老鼠、小鸟、刺猬……小家伙们每次都心满意足地走了，彩虹色的花也分享着它们的快乐。\n随着季节的变换，彩虹色的花慢慢枯萎老去，被掩盖在白茫茫的雪地下。虽然她离开了现世，却给大家留下了一片温情。冬去春来，彩虹色的花又回来了，又见到太阳……生命可以轮回，乐于助人的精神则永存其中，给读者留下无穷的意味。",
    "price": "24.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 2412,
      "average": "7.7",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[日] 村上春树 文",
      "安西水丸 画"
    ],
    "pubdate": "2002-1",
    "tags": [
      {
        "count": 1061,
        "name": "村上春树",
        "title": "村上春树"
      },
      {
        "count": 303,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 246,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 184,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 153,
        "name": "夜半蜘蛛猴",
        "title": "夜半蜘蛛猴"
      },
      {
        "count": 130,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 124,
        "name": "随笔",
        "title": "随笔"
      },
      {
        "count": 98,
        "name": "短篇",
        "title": "短篇"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s1081244.jpg",
    "binding": "平装",
    "translator": [
      "林少华"
    ],
    "catalog": "圆号\n铅笔削［或带来幸运的渡边升（一）］\n胡里奥・伊格莱西亚斯\n时间穿梭器［或带来幸运的渡边升（二）］\n炸肉丸\n扑克牌\n报纸\n炸面圈化\nAntithese\n鳗鱼\n高山典子和我的性欲\n章鱼\n虫洼老人的袭击\n扳手\n重提炸面圈\n夜半蜘蛛猴\n很久以前为国分寺爵士乐酒吧写的广告词\n马售票的世界\n曼谷奇闻\n啤酒\n谚语\n结构主义\n萝卜泥\n录音电话\n长筒袜\n牛奶\n好消息\n高效率竹马\n动物园\n印度咖喱商\n天花板上\n莫笑莫笑\n大雨将至\n说谎鬼妮科尔\n火红的罂粟\n关于半夜汽笛或故事的效用\n附篇清晨拉面之歌\n后记（其一）村上春树\n后记（其二）安西水丸\n",
    "pages": "116",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s1081244.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s1081244.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s1081244.jpg"
    },
    "alt": "https://book.douban.com/subject/1067919/",
    "id": "1067919",
    "publisher": "上海译文出版社",
    "isbn10": "753272753X",
    "isbn13": "9787532727537",
    "title": "夜半蜘蛛猴",
    "url": "https://api.douban.com/v2/book/1067919",
    "alt_title": "",
    "author_intro": "村上春树（1949- ），日本小说家。曾在早稻田大学文学部戏剧科就读。1979年，他的第一部小说《听风之歌》问世后，即被搬上了银幕。随后，他的优秀作品《1973年的弹子球》、《寻羊冒险记》、《挪威的森林》等相继发表。他的创作不受传统拘束，构思新奇，行文潇洒自在，而又不流于庸俗浅薄。尤其是在刻画人的孤独无奈方面更有特色，他没有把这种情绪写成负的东西，而是通过内心的心智性操作使之升华为一种优雅的格调，一种乐在其中的境界，以此来为读者，尤其是生活在城市里的人们提供了一种生活模式或生命的体验。\n安西水丸（1942- ），日本著名画家。生于东京，毕业于日本大学艺术系。在广告、装帧、漫画等领域成就卓著。",
    "summary": "《夜半蜘蛛猴》是村上春树与画家安西水丸合著的插图本超短篇小说集。这些短片原本是用在杂志系列性广告上的，比如第一部分的作品用于J. 普雷斯西装，第二部分用于派克自来水笔。\n36篇短小精致的小说，构思奇异，幽默诙谐，配上36幅彩色插图，生动活泼，妙趣横生。",
    "price": "18.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1043,
      "average": "9.3",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "文/山姆·麦克布雷尼",
      "图/安妮塔·婕朗"
    ],
    "pubdate": "2008-11",
    "tags": [
      {
        "count": 466,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 131,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 111,
        "name": "猜猜我有多爱你",
        "title": "猜猜我有多爱你"
      },
      {
        "count": 87,
        "name": "爱",
        "title": "爱"
      },
      {
        "count": 60,
        "name": "爱尔兰",
        "title": "爱尔兰"
      },
      {
        "count": 57,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 51,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 39,
        "name": "(爱尔兰)安妮塔·婕朗",
        "title": "(爱尔兰)安妮塔·婕朗"
      }
    ],
    "origin_title": "Guess How Much I Love You",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3406587.jpg",
    "binding": "精装",
    "translator": [
      "梅子涵"
    ],
    "catalog": "",
    "pages": "32",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3406587.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3406587.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3406587.jpg"
    },
    "alt": "https://book.douban.com/subject/3338216/",
    "id": "3338216",
    "publisher": "明天出版社",
    "isbn10": "7533258096",
    "isbn13": "9787533258092",
    "title": "猜猜我有多爱你",
    "url": "https://api.douban.com/v2/book/3338216",
    "alt_title": "Guess How Much I Love You",
    "author_intro": "山姆·麦克布雷尼（Sam McBratney），1945年出生于爱尔兰的贝尔法斯特。他在爱尔兰的著名学府都柏林主日学院求学多年原本只是位教师，却在为患有阅读障碍的学生创作故事的同时，喜爱上了故事里丰富的想象力，进而陆续创作了数十本童书，包括「JUST ONE!」、「你们都是我的最爱」以及全球销售超过一千五百万本的「猜猜我有多爱你」。",
    "summary": "当你很爱、很爱一个人的时候，也许，你会想把这种感觉描述出来。可是，就像小兔子和大兔子发现的那样；爱，实在不是一件容易衡量的东西。\n孩子总喜欢和别人比较，在《猜猜我有多爱你》这本图画书中的小兔子就是个典型的例子。小兔子认真的告诉大兔子“我好爱你”，而大兔子回应小兔子说：“我更爱你！”如此一来，不仅确定大兔子很爱自己，更希望自己的爱能胜过大兔子的爱。牠想尽办法用各种身体动作、看得见的景物来描述自己的爱意，直到牠累得在大兔子的怀中睡着了。\n这本图画书里有一只像孩子的小兔子和一只像爸爸的大兔子。小兔子像所有的孩子一样爱比较。它们俩在比赛谁的爱更多一些。大兔子用智慧赢得了比赛和小兔子稍微少一点的爱，可小兔子用它的天真和想象赢得了大兔子多出一倍的爱。两只兔子都获胜了。整个作品充溢着爱的气氛和快乐的童趣，小兔子亲切可爱的形象、两只兔子相互较劲的故事构架以及形象、新奇的细节设置都对孩子有着极大的吸引力。作者山姆·麦克布雷尼，爱尔兰人，绘图者安妮塔·婕朗，英国人。这本《猜猜我有多爱你》是他们的经典作品，在全球销量超过1500万册。",
    "series": {
      "id": "25406",
      "title": "信谊世界精选图画书"
    },
    "price": "32.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1113,
      "average": "8.8",
      "min": 0
    },
    "subtitle": "信谊世界精选图画书",
    "author": [
      "文/朵琳·克罗宁",
      "图/哈利·布里斯"
    ],
    "pubdate": "2005-9-1",
    "tags": [
      {
        "count": 529,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 220,
        "name": "蚯蚓的日记",
        "title": "蚯蚓的日记"
      },
      {
        "count": 137,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 77,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 72,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 68,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 56,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 40,
        "name": "童话",
        "title": "童话"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s24223142.jpg",
    "binding": "精装",
    "translator": [
      "陈宏淑"
    ],
    "catalog": "",
    "pages": "18",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s24223142.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s24223142.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s24223142.jpg"
    },
    "alt": "https://book.douban.com/subject/1546437/",
    "id": "1546437",
    "publisher": "少年儿童出版社",
    "isbn10": "7532466388",
    "isbn13": "9787532466382",
    "title": "蚯蚓的日记",
    "url": "https://api.douban.com/v2/book/1546437",
    "alt_title": "",
    "author_intro": "文字作者：朵琳·克罗宁（Doreen Cronin），出生于美国纽约，热爱写作，作品诙谐逗趣，拥有广大书迷。她的第一本创作“Click,Clack,Moo: Cows That That Type”,出版后即得到凯迪考特大奖的肯定。之后的作品也都获得极大的反响，荣登纽约时报畅销图画书排行榜。\n绘画作者：哈利·布里斯（Harry Bliss），出生于美国纽约，是一位得奖漫画家，也是《纽约客》杂志的封面设计者，同时也与Sharon Creech， Alison McGhee等得奖儿童文学作家合作了不少本好作品。与朵琳·克罗宁合作的《蚯蚓的日记》（Diary of a Worm），更荣登纽约时报畅销图画书排行榜榜首。",
    "summary": "这是一本极为有趣的图画书，以日记书写的方式，记录和表达了小蚯蚓的观察及思考。从小蚯蚓的观点看世界，纪录了学校、家庭和朋友之间的生活点滴，还有对自我、未来的想法，很能得到孩子认同。同时也在幽默诙谐的语调中，传达有关不同生物和地球的相关知识。帮助孩子培养乐观、正向的态度，及多元思考的习惯。",
    "price": "27.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 2124,
      "average": "8.4",
      "min": 0
    },
    "subtitle": "东京的前世今生",
    "author": [
      "(日)杉浦日向子(文+图)"
    ],
    "pubdate": "2007",
    "tags": [
      {
        "count": 861,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 700,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 488,
        "name": "民俗",
        "title": "民俗"
      },
      {
        "count": 394,
        "name": "杉浦日向子",
        "title": "杉浦日向子"
      },
      {
        "count": 304,
        "name": "日本文化",
        "title": "日本文化"
      },
      {
        "count": 246,
        "name": "文化",
        "title": "文化"
      },
      {
        "count": 182,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 163,
        "name": "历史",
        "title": "历史"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2785474.jpg",
    "binding": "",
    "translator": [
      "刘玮"
    ],
    "catalog": "",
    "pages": "189",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2785474.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2785474.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2785474.jpg"
    },
    "alt": "https://book.douban.com/subject/2330383/",
    "id": "2330383",
    "publisher": "陕西师范大学出版社",
    "isbn10": "7561339186",
    "isbn13": "9787561339183",
    "title": "一日江户人",
    "url": "https://api.douban.com/v2/book/2330383",
    "alt_title": "",
    "author_intro": "杉浦日向子，生于东京，本名铃木顺子。一直以江户风俗为主题进行创作，漫画作品还被改编成歌舞伎搬上舞台。1984年《合葬》获日本漫画家协会优秀奖，1988年《风流江户雀》获文艺春秋漫画奖。小说《极乐珍味》、《四时美味》等显示了她的小说才华。2005年，因患咽喉癌去世，终年46岁。",
    "summary": "本书是日本第二代女漫画家代表人物、文艺漫画 大师杉浦日向子的巅峰之作，日本亚马逊网站销售冠军图书，重印28次，销售100万册雄踞榜首10年！\n杉浦日向子(1958—2005年)生于东京，漫画家，作家，公认的江户风俗学权威。身为日本第二代女性漫画家代表之一，曾荣获日本最权威的漫画家协会奖和文艺春秋漫画奖。作品具有浮世绘的质感，其风格被称为“文艺漫画”。\n江户时代是幕府将军的时代，是日本一个无与伦比的时代，而江户城作为东京的前身，又是这个时代的政治、经济、文化之都，是日本最具情趣的历史名城。它几乎就是日本的代名词。杉浦日向子则被称为“从江户来的人”——代表着最正宗的日本文化。\n书中有130幅生动有趣的手绘图，俏皮诙谐的文字，娓娓动人的逸闻趣事。日本江户民俗研究权威作家——杉浦日向子带你畅游日本最具风情的时代、最具风情的城市：古代东京——江户。为你细致入微地全面图解江户风情，揭开日本式情趣的渊源。本书作为内容丰富又实用的江户入门指南，详尽图解最具日本味道的江户人生活的方方面面",
    "price": "25"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 418,
      "average": "8.8",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[日] 宫泽贤治 文",
      "[日] 山村浩二 图"
    ],
    "pubdate": "2016-10",
    "tags": [
      {
        "count": 178,
        "name": "宫泽贤治",
        "title": "宫泽贤治"
      },
      {
        "count": 172,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 156,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 131,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 104,
        "name": "诗",
        "title": "诗"
      },
      {
        "count": 98,
        "name": "诗歌",
        "title": "诗歌"
      },
      {
        "count": 71,
        "name": "文学",
        "title": "文学"
      },
      {
        "count": 42,
        "name": "后浪",
        "title": "后浪"
      }
    ],
    "origin_title": "雨ニモマケズ  Rain Won't",
    "image": "https://img3.doubanio.com/view/subject/m/public/s29089675.jpg",
    "binding": "精装",
    "translator": [
      "[美] 阿瑟·比纳德 英译",
      "程璧 中译"
    ],
    "catalog": "",
    "pages": "48",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s29089675.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s29089675.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s29089675.jpg"
    },
    "alt": "https://book.douban.com/subject/26890264/",
    "id": "26890264",
    "publisher": "北京联合出版公司·后浪出版公司",
    "isbn10": "755028492X",
    "isbn13": "9787550284920",
    "title": "不畏风雨",
    "url": "https://api.douban.com/v2/book/26890264",
    "alt_title": "雨ニモマケズ  Rain Won't",
    "author_intro": "文：宫泽贤治\n日本国民诗人与儿童文学巨匠。1896年生于日本岩手县。他自幼喜欢昆虫收集，热衷矿物。1915年，十九岁的宫泽贤治以第一名的成绩进入盛冈高等农林学校农学科第二部，学习地质调查。在这个时期，他开始创作短歌、诗歌和童话。他生前出版的作品只有两本，分别是童话集《要求很多的餐馆》和诗集《春天与阿修罗》，1933年因急性肺炎去世，在他去世后，《不畏风雨》等杰作才被广为人知。日本全国各地的小学、国中的国语课本都可见他的作品。2000年，日本《朝日新闻》进行了一项调查，由作者自由投票选出“一千年里非常受欢迎的日本文学家”，宫泽贤治名列第四，代表作有《银河铁道之夜》《风又三郎》，诗集《春天与阿修罗》等。\n绘：山村浩二\n1964年生于日本名古屋。从孩提时代起一直喜欢绘画，13岁开始涉足动画制作。进入东京造型大学之后，创作风格受到尤里·诺尔斯金、伊休·帕提尔、皮特·帕恩等动画人的影响。毕业后以独立动画人的身份进行创作，确立起强烈的个人风格。2002年的作品《头山》获得了第75届美国奥斯卡金像奖短篇动画奖的提名，以及法国安纳西国际动画电影节短篇动画大奖。2007年的作品《卡夫卡-乡村医生》获得渥太华国际动画节大奖。现任东京艺术大学大学院映像研究科动画专业教授。绘本作品有《不畏风雨》《大树》等。\n译者简介\n英译：阿瑟·比纳德\n旅日美籍诗人。1967年生于美国密歇根州。童年时代经常和父亲一起去河边钓鱼，从而喜欢上了大自然的生物。高中时代立志于文学，开始诗歌创作。大学就读于科尔盖特大学，主修英美文学。大学毕业后赴日，开始日文诗歌创作。2001年，第一部诗集《钓上来的是》（思潮社）获中原中也奖。2007年《这里是家，本·沙恩的第五福龙丸》（集英社）获日本绘本大奖，2013年《寻找着》（童心社）获得讲谈社出版文化奖绘本奖。\n汉译：程璧\n独立音乐人，词曲创作者。2015华语金曲奖年度最佳国语女新人。嗓音\"又优美又沉静，又清亮又崭新\"，被称为\"离诗歌最近的声音\"。北京大学外文系硕士毕业，曾工作于日本设计中心原研哉设计研究所。现居东京与北京，独立从事艺术创作与写作。以一把古典吉他进行音乐创作，为诗歌谱曲，包括中国诗人北岛、西川，日本诗人谷川俊太郎，土耳其诗人塔朗吉的作品。已发表三张音乐专辑《晴日共剪窗》《诗遇上歌》《我想和你虚度时光》2016年秋为金子美铃诗歌谱曲，发表最新原创专辑《早生的铃虫》。",
    "summary": "生而为人，就要成为这样的人。\n文学大师、思想巨匠宫泽贤治影响最广的终极之作。\n一本从儿时起陪伴一生，值得反复阅读的人生志向图画书。\n影响三代人的坚忍与勇气，献给曾因此诗坚强起来的人们，\n现在的你我和未来的孩子。\n...................\n※编辑推荐※\n☆ 日本演员渡边谦、宫泽理惠灾难后诵读的最抚慰人心的诗篇；\n☆ 频繁出现在日本课本、动画片（小丸子、灌篮高手等）、电视剧（重版出来等），多次被影视、音乐、书籍、社会活动改编应用，被反复吟诵的百年佳作；\n☆ 它是宫泽贤治最负盛名的代表作， 其诗歌作品中的异数！\n奥斯卡短片动画提名奖导演山村浩二跨越时空的对话，绘制诗性的延伸\n中英双语，歌者程璧，诗人阿瑟·班纳德译作\n李长声倾情作序，王敏、廖伟棠导读解析\n跨越时空的经典励志之作，影响三代人的坚忍与勇气\n胸怀宇宙者，无论身处多么偏远处，总是能超越地方性而存在\n每一个人成为新人，世界才是真正新生的世界\n宫泽贤治是日本最受欢迎的作家之一，日本曾做过一项调查由读者自由投票，选出了“这一千年里你最喜欢的日本文学家”。宫泽贤治名列第四，远超过里太宰治，谷崎润一郎，川端康成，三岛由纪夫，安部公房，大江健三郎以及村上春树。宫泽贤治短短37年人生，除了童话之外，一共创作了八百多首诗。绝大多数没有公开发表，少量则集结成诗集《春与修罗》，以自费方式出版。贤治生前的作品乏人问津，却在逝世后，成为日本家喻户晓的国民作家，作品被收录在课本中，因其强大的精神感召力，成为日本人的心灵原乡与文学象征之一。\n宫泽贤治的作品带着强烈的幻想色彩，大量运用自然的象征物与情境，乍读也许悲伤，却又可以感受生之强韧与力量，以及对人和土地的深层关怀。宫泽贤治的一生短暂，身份却是丰富的，他是诗人，童话作家，农业家，教育家，也是虔诚的佛教徒与社会运动者。他热爱自然，憧憬宇宙，关心科学，也将自己的理想主义情怀投入不间断的实践之中，以自己的短暂一生脚踏实地行动着。\n日本东北大地震引发海啸，核灾后，演员渡边谦朗诵的不畏风雨，经网络传播，也传颂至世界，让人体会到诗歌到力量。宫泽的东北风土，农民心境，农业情境，把土地与生活交织出现时与彼方的风景，都是感人的存在。宫泽贤治的诗和童话，素以奔放的想象力和深邃的洞察力，受到读者喜爱。作品被翻译成多种语言，包括英国，德语，瑞典，印度，中国，韩国等，日本内则有许多专门性等研究团体。\n本书绘者山村浩二深入宫泽贤治的心灵，去描绘贤治所说的“心像素描”（他对自己的诗的特殊命名）。比如死亡场景的猫头鹰与星光的隐喻，争吵场景的天上野蜂与群鸟的隐喻，冷夏场景风中飞舞的划痕的隐喻等等，均是诗性的延伸。译者程璧以民谣歌唱者的从容自然，与宫泽追求的质朴坦荡的心灵相称。而英译者阿瑟·比纳德更是熟悉当代西方的生态主义思潮的，他的英译更巧妙地把诗引向更现代的议题，引导读者不止停留在一个经典文本上，更从此出发去看顾自身四周。\n我们的孩子，除了阅读趣味作品外，也需要一些可以经时间洗练在心中生根发芽的种子。宫泽贤治这首诗给我们带来的冲击力，面对困苦时的精神态度，通过优秀的书籍质感，隐隐传递出力量与希望。给孩子读诗、赏画、聆听文字、音乐、绘画中的节奏与韵味，这些感觉就会种在心中…… 面对困难时，勇敢、超越、与风雨并肩而立，成为像自然一样结实，安泰自在于世上的灵魂。\n...................\n※内容简介※\n这首诗歌是宫泽贤治去世后弟弟在整理其遗物时发现并公布于世。它几乎成为现代所有日本人都诵读过的一首诗歌。全诗共31句，没有一个标点符号，一气呵成。内容上涵盖了作者的个人生活、社会活动和自我理想三个方面，层层推进描绘了一个不畏艰难，寻求超越的求道者形象。绘者山村浩二用清冷的笔触将诗中的意境演绎延伸，深入贤治的内心，画面用诸多隐喻描绘了贤治所说的心像素描。全书中英双语，译者皆用新的视角自然展露贤治质朴坦荡的心灵，接近贤治所期许我们成为的新人。\n...................\n※名人推荐※\n因为渡边谦的朗读，让我有机会接触到宫泽贤治这首诗。这是读一次便会打从心里喜爱以至佩服的诗。只因其朴实、澄明、忠于自己。有时候，简单直接也可来得动人。\n——钟国强（诗人）\n你们看到每一页里那个小小的、奔走的人影吗？他就是八十年前刚毅的贤治，也可以是当下和未来的我们。我们必须这样期许自身、面对我们的本性寻求超越。\n——廖伟棠（诗人）\n大概很多国家的国民对诺贝尔文学奖获得者川端康成毫无印象，但却了解宫泽贤治。\n他的表达不华丽也不深奥，却令人深思，精神升华；不惊天动地也不宏伟壮观，却令人感动、欣慰。我惊喜地发现，那种平淡的描绘像千古绝唱一样也可以表达真善美。\n——王敏（旅日教授）\n在我友人生病时，我一直念《不畏风雨》给她听，这是一首治愈的诗。\n——又吉直树（日本作家）\n贤治是人的样本。\n——井上厦（日本作家）\n宫泽贤治是孤傲而浪漫的文学巨匠，他的文学被他的肉体之火点燃，得到了诞生。\n——彭懿（儿童文学作家）\n如果说诗人 ， 一百余年的日本也就三个： 宫泽贤治、中原中也、谷川俊太郎。\n——加藤周一（日本思想家）\n伟大是一个非常重的词。 宫泽贤治、中原中也都是非常好的诗人， 其中宫泽贤治最接近伟大。\n——谷川俊太郎（日本诗人）",
    "price": "52.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 933,
      "average": "8.9",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(美)大卫·威斯纳 文/图"
    ],
    "pubdate": "2009-2-1",
    "tags": [
      {
        "count": 499,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 185,
        "name": "大卫·威斯纳",
        "title": "大卫·威斯纳"
      },
      {
        "count": 97,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 51,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 38,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 37,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 29,
        "name": "繪本",
        "title": "繪本"
      },
      {
        "count": 29,
        "name": "无字书",
        "title": "无字书"
      }
    ],
    "origin_title": "Tuesday",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3616997.jpg",
    "binding": "精装",
    "translator": [],
    "catalog": "",
    "pages": "32",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3616997.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3616997.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3616997.jpg"
    },
    "alt": "https://book.douban.com/subject/3554095/",
    "id": "3554095",
    "publisher": "河北教育出版社",
    "isbn10": "7543471418",
    "isbn13": "9787543471412",
    "title": "疯狂星期二",
    "url": "https://api.douban.com/v2/book/3554095",
    "alt_title": "Tuesday",
    "author_intro": "大卫·威斯纳\n1956年出生于美国新泽西州。作为一个在新泽西州郊区长大的孩子，他用想像力创造了他的日常世界。他把家及附近的地方想像成遥远的星球和史前丛林，他还会追随着他想像出来的玩伴，进入到像《世界百科全书》这样的书里，与恐龙一起散步。书里图画的细节让他着迷，画面背后的那只画家的手更让他好奇。他家里的墙上也挂着许多东西，如大象的头、火箭、钟和放大镜。或许就是这些每天晚上闭上眼睛之前看到的最后的装饰，唤醒了他日后的创作力，赋予了他作品中那种随处可见的梦幻般的特质。\n稍大一些，年轻的他开始探索艺术史，开始研究文艺复兴时代的画家米开朗琪罗、丢勒和达·芬奇，不过吸引他的往往不是主角，而是背景，例如《蒙娜丽莎的微笑》的背景就一直印在他的脑子里。然后，他又把兴趣转移到超现实主义的画家马格里特、基里科以及达利的身上。在这些大师的激励之下，他开始坐在他父亲给他找来的橡木画桌前面，在纸上画起无字漫画书和无声电影来。\n在罗德岛设计学校期间，他使自己成为了一个全日制的艺术学生，进一步研究他酷爱的无字讲故事的技艺。“我喜欢画图说故事，而不只是作画而已。当我想到某个角色或某个地方，我就会多花点时间说出那个角色或那个地方发生了什么事情。”他总是会被精彩的图像所迷住，并对它的来龙去脉产生好奇心。他着迷于创造连续的场景和情节，这就解释了为什么他的作品常常会被形容为适合拍成电影的原因。\n1980年，他与迈克·泰勒（Mike Thaler）合作出版了第一本书《诚实的安德鲁》（Honest Andrew），1988年自写自画出版了第一本无字图画书《梦幻大飞行》（Free Fall），这本书获得了1989年的凯迪克奖银奖；他的无字图画书还有《飓风》（Hurricane，1990）、《1999年6月29日》（June 29，1999，1992）、获得1992年凯迪奖金奖的《疯狂星期二》（Tuesday，1991）、《怪兽饰之夜》（Night of the Gargoyles，1994）、获得凯迪克奖银奖的《7号梦工厂》（Sector 7，1999）以及获得2002年凯迪奖金奖的《三只小猪》（The Three Pigs，2001）。2007年他的《海底来的秘密》（Flotsam，2007）再次获得凯迪克金奖。\n目前，他与妻子及他们的儿女住在费城。",
    "summary": "星期二晚上8点左右，池塘里昏昏欲睡的青蛙被惊醒了！接下来，没有文字的描述，只有在荷叶上尽情飞翔的青蛙带你穿越城镇的每个角落，感受一个不平静的夜晚，初升的太阳照耀着恢复平静的城镇。然而，下一个星期二的晚上，房子的外墙上借由灯光的照射，半空中出现了猪的影子……\n这本书对于孩子最大的吸引力，应该是书中梦境般的故事展现。在夜晚飞翔的青蛙，乘坐的荷叶好像阿拉伯神话故事中的飞毯。精美独到的画面是图画书的一大特点。而像大卫·威斯纳这样的创作者，在精美图画的基础上，更融入令人瞠目结舌的大胆幻境。对于成人来说，他所描绘的这些画面可能有些匪夷所思，再加上没有文字的描述，令很多成年人在第一遍阅读的时候会感到不明所以。然而对于孩子来说，却让他们一眼就能明白图画所描述的故事情节，并且发自内心地感到这些场景简直就和他们时常在梦境或幻想中出现的情节一模一样。\n无字图画书的独到之处在于它激活读者的想象力，也挑战读者的阐释力。给孩子看大卫·威斯纳的无字图画书，孩子们可以看到和他们小脑袋瓜儿里同样大胆奔放的想象，更让他们感受到因为有了想象，世界是如此丰富多彩。在孩子的成长过程中，亲眼所见可以告诉他们真实，另外还有很多东西，要用比眼睛看的更远的心灵，去发现生活和世界的位置以及新的可能。",
    "series": {
      "id": "21681",
      "title": "启发精选美国凯迪克大奖绘本"
    },
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 613,
      "average": "8.6",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "文/夏洛特·左罗托夫",
      "图/斯蒂芬诺·维塔"
    ],
    "pubdate": "2006年6月",
    "tags": [
      {
        "count": 399,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 143,
        "name": "风到哪里去了",
        "title": "风到哪里去了"
      },
      {
        "count": 93,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 71,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 41,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 40,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 36,
        "name": "绘本　雷蒙·布力格",
        "title": "绘本　雷蒙·布力格"
      },
      {
        "count": 29,
        "name": "童话绘本",
        "title": "童话绘本"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s1743159.jpg",
    "binding": "精装",
    "translator": [
      "陈丹燕"
    ],
    "catalog": "",
    "pages": "31 页",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s1743159.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s1743159.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s1743159.jpg"
    },
    "alt": "https://book.douban.com/subject/1850977/",
    "id": "1850977",
    "publisher": "少年儿童出版社",
    "isbn10": "7532469387",
    "isbn13": "9787532469383",
    "title": "风到哪里去了",
    "url": "https://api.douban.com/v2/book/1850977",
    "alt_title": "",
    "author_intro": "【作家简介】\n夏洛特·左罗托夫（Charlotte Zolotow），于1915年生于美国维吉尼亚州。自威斯康辛大学毕业后，即在美国的Harper出版社工作。她虽曾因为育儿而中断过工作，但复职以后，即返回出版社，并于1981年担任这家出版社的副社长。其为儿童主编童书前后达三十年之久，是一名杰出的童书编辑兼绘本作家。\n夏洛特·左罗托夫的作品数量相当惊人，由她写成的绘本，超过九十本；而与她合作过的画家，则有三十余人，其中，有很多都是美国当代最具代表性的绘本画家。她的成就，也为她赢得无数荣誉。因“对儿童文学有杰出贡献”、“对儿童文学影响深远”，夏洛特·左罗托夫分别于1986年获得明尼苏达大学艾威．可蓝大奖（Irwin Kerlan Award）、1990年南密西西比大学银牌奖及1991年美国图书馆协会图书馆从业人员的一致推崇。此外，以她为名的The Charlotte Zolotow Award，建立于1998年，每年一月都会选出在美国出版的优秀童书的作者，夏洛特·左罗托夫在美国儿童文学界的知名度与重要性也由此可见。\n夏洛特·左罗托夫的文字颇富诗意。其作品的内容特色是：所有的故事皆以“小孩”为主角，并以写实的方式，呈现书中小孩的一段“成长经验”，希望从儿童的角度，反应儿童真实的情感，由于描写细腻，又具普遍性，故颇能得到读者的共鸣。\n【画家简介】\n斯蒂芬诺·维塔（Stefano Vitale），生于意大利的帕都亚（Padova），毕业于南加大和加州帕沙第纳（Pasadena）的设计艺术中心学院。他的画作曾展示于画廊，并散见于《纽约时报》、《商业周刊》和《纽约》等杂志，另外，已出版十余本与夏洛特·左罗托夫等文字作者共同完成的儿童图画书。",
    "summary": "一个小男孩在快乐的白天结束时，问：“风停了以后，它到哪里去了呢？”他妈妈向他解释风没有停，只是吹到别的地方去了，让那里的树跳舞。\n然后，她循序渐进地告诉了孩子世上物质不灭的道理，只是在另一个地方，或者以另一种形式开始。雨回到了云里，生成新的雨，波浪退回到大海里，成新为的波浪，白天与黑夜循环往复，晚上给小孩子带来了黑暗，黑黑，让他入梦。\n作者和绘图者以抒情的文字和丰富多彩的插图完成了一次美丽的对万物循环链的礼赞。",
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 465,
      "average": "9.2",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(法)埃尔维·杜莱 文/图"
    ],
    "pubdate": "2012-4",
    "tags": [
      {
        "count": 306,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 71,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 60,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 51,
        "name": "埃尔维·杜莱",
        "title": "埃尔维·杜莱"
      },
      {
        "count": 40,
        "name": "蒲蒲兰",
        "title": "蒲蒲兰"
      },
      {
        "count": 38,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 29,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 16,
        "name": "育儿",
        "title": "育儿"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s9056516.jpg",
    "binding": "精装",
    "translator": [
      "蒲蒲兰"
    ],
    "catalog": "",
    "pages": "55",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s9056516.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s9056516.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s9056516.jpg"
    },
    "alt": "https://book.douban.com/subject/10604035/",
    "id": "10604035",
    "publisher": "二十一世纪出版社",
    "isbn10": "7539175540",
    "isbn13": "9787539175546",
    "title": "点点点",
    "url": "https://api.douban.com/v2/book/10604035",
    "alt_title": "",
    "author_intro": "法国插画家，曾担任多家广告公司的创意总监与一本杂志的插画家，于1994年创作了第一本图画书后，即致力于图画书的创作，对儿童文学有着高度的热爱。他的图画书虽然简单，但每本都充满了创意与艺术性。目前与两个儿子和一个女儿住在巴黎。",
    "summary": "想知道一本书可以有多好玩，想象力会有多大的力量？快翻开《点点点》，一起加入这个全世界正热烈讨论，如魔术般的游戏！\n按一下会变多、摸一摸会变色、摇一摇还会跑得到处都是……非常有趣的一本书，颠覆了传统童书的概念，作者采用当代全新的创作观点，把书变成可以和孩子玩互动游戏。\n从黄色点点开始，整本书挥洒着魔力，吸引孩子热烈参与，随着一页一页的互动，书的内容也开始产生奇妙的变化，例如：“摸一摸左边”，再翻到下一页，哇！通过简单的指令，手指一点就有好多好多色彩缤纷、大大小小的点点，从白白的画面蹦蹦跳跳的跑出来，色彩虽然很简单却很舒服。",
    "price": "35.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 358,
      "average": "8.8",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[美]洁西·克劳丝 文",
      "[韩]苏西·李 图"
    ],
    "pubdate": "2014-7",
    "tags": [
      {
        "count": 570,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 381,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 133,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 117,
        "name": "少儿",
        "title": "少儿"
      },
      {
        "count": 92,
        "name": "设计",
        "title": "设计"
      },
      {
        "count": 78,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 66,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 40,
        "name": "童话",
        "title": "童话"
      }
    ],
    "origin_title": "OPEN THIS LITTLE BOOK",
    "image": "https://img3.doubanio.com/view/subject/m/public/s27305451.jpg",
    "binding": "精装",
    "translator": [
      "付剑"
    ],
    "catalog": "",
    "pages": "40",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s27305451.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s27305451.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s27305451.jpg"
    },
    "alt": "https://book.douban.com/subject/25881349/",
    "id": "25881349",
    "publisher": "北京联合出版公司",
    "isbn10": "7550229090",
    "isbn13": "9787550229099",
    "title": "翻开这本小小的书",
    "url": "https://api.douban.com/v2/book/25881349",
    "alt_title": "OPEN THIS LITTLE BOOK",
    "author_intro": "图 苏西·李\n出生于韩国首都首尔，获首尔大学美术学士学位，以及伦敦艺术大学坎伯维尔艺术学院文学硕士学位。作品有《影子》《海浪》《黑鸟》《动物园》《镜子》以及《爱丽丝漫游仙境》等，这些作品已在全世界多个国家出版和展出，深受各地读者的喜爱。\n文 洁西·克劳丝\n出生于美国威斯康辛州首府麦迪逊市，由威斯康辛大学毕业。从小热爱阅读和写故事，本书是她创作的第一部儿童作品。",
    "summary": "美国亚马逊2013 年度最佳图书作品\n国际阅读协会儿童图书荣誉大奖\n美国波士顿环球报号角图书奖\n国际知名艺术家苏西·李最具风格的“互动式”儿童故事绘本\n让孩子爱上阅读，学会珍惜友谊的手工“书中书”\n国内知名绘本作家姬炤华、阅读推广人七月倾情导读推荐\n[ 内容 ]\n当你翻 开这本书时你会发现什么？\n好玩的故事？\n可爱的动物？\n新奇的设计？\n没错！——可是还有更多的秘密！\n小小的书里\n你会看到另一本小小的书，\n小小的故事里\n你会找到另一个小小的故事，\n一个，接着一个，\n再接着一个……\n它们会把你带到哪里去呢？\n这是一本与孩子产生互动的儿童绘本，独特的装帧设计让孩子自主参与故事的演出。他们会翻开一本套着一本的小书，进入不同的角色，体会阅读如交友的乐趣。\n翻开小红书，一只小瓢虫正在惬意地喝咖啡，他正在翻开一本小绿书；小绿书里跳起一只小青蛙，正准备翻开小橘书；小橘书里跑出一只大白兔，她正准备读一本黄色的小书……彩色的小书一个套着一个，书中的动物也同时一个个进入别人的阅读世界。\n直到最后，当我们把一本本小书合上时，也是书中朋友们一一告别的时候。这时候，孩子们看见了自己，也明白了共读时光的美好和快乐。\n[ 编辑推荐 ]\n◎国际大奖作品，版权售至法国、意大利、韩国、日本、葡萄牙等国：\n美国亚马逊2013年度最佳图书作品；2014年国际阅读协会儿童图书荣誉大奖；\n2013年美国波士顿环球报号角图书奖；2014年美国图书馆协会著名儿童图书提名奖；2014年美国科罗拉多州图书馆贝尔图画书奖等。\n◎独一无二的手工“书中书”：\n这本奇妙的小书需要孩子与家长一起动手参与，才能看到最终的精彩效果。七种不同颜色\n的小书一层套着一层，与故事结合得恰到好处，能激发孩子的好奇心，让孩子在有趣的手工活动中感受阅读的快乐。\n◎重量级艺术家最具风格作品：\n韩国知名艺术家苏西•李的作品在国际童书界上很大的影响力，常年获得国际知名奖项。\n作品曾获《纽约时报》最佳儿童图画书奖、《科克斯书评》最佳儿童图书奖、《出版人周刊》年度最佳儿童图画书奖、瑞士文化局最美瑞士书奖等。\n◎美好的共读主题:\n阅读是一种追寻的过程，这本小小的书带领孩子穿梭于不同的故事空间，让孩子与故事中的主人公们一起参与整个故事的演出，使他们在阅读的过程中发现别人，也看见自己。这份共读的时光，正是最美好的时光。\n◎值得一读再读，不断探索和发现的益智小书：\n作者的独具匠心体现在书中的各种细节，需要家长引导孩子多次阅读。每一本小书的封面、颜色，动物身上佩戴的物件都含有独特的意义。它可以一再锻炼孩子的发现能力，启发孩子的联想能力。\n[ 媒体推荐 ]\n这本充满设计感的图书让人惊叹。苏西•李在故事中描绘出一种田园般的意境，塑造了许多令人印象深刻的角色，这些角色之间的互动便形成了一个美好的主题——享受友情。\n——《出版人周刊》\n你真的不能仅仅凭封面来判断这本书！你会被它强烈吸引而不断翻开下一本书。井然有序的文字和源源不绝的创新设计会让你在阅读这本书时，像在观赏一出表演。为这次令人愉快的阅读感致敬，更为书本身致敬！\n——《科克斯书评》\n《翻开这本小小的书》足以和那些凯迪克获奖作品相媲美！\n——《学校图书馆杂志》\n这本小书就像一首美妙的歌曲，值得反反复复地翻开和阅读。\n——美国《号角》杂志\n它开启了一个新的阅读方式……我保证你会因此而欣喜若狂！\n——美国儿童每日糖果网站（Daily Candy Kids）\n《翻开这本小小的书》会让你的孩子发现：纸质书原来也可以如此地酷！\n——美国酷妈妈之选网站（Cool Mom Picks）\n[ 名人导读推荐 ]\n作者的方法很巧妙，利用色彩来区分每一本小书。每本书都有一个彩色的封面，或红或绿，或黄或蓝，穿插搭配，并且互为“补色”。而由于每本书都会比上一本小一圈，所以翻开来就会有一圈彩色的纸边，一直翻到全书中心那本最小的书时，这些纸边就组合成了一圈彩虹的样子。这种利用色彩区分书本边界的巧妙设计，又天衣无缝地和整个故事联结起来。\n——国内知名绘本作家姬炤华\n《翻开这本小小的书》很薄很薄，但是它又很厚很厚。因为在故事结束的时候，它又将我们带向了下一本书，然后还会有下一本、再下一本……看最后那幅森林读书会的图，所有的角色都沉浸在书的世界里，包括那个巨人——也就是书外的我们——也忍不住进入其中，打开一本书来仔细阅读。这是一本由两个爱书人献给世界上所有爱书人的奇妙小书，相信你一定会喜欢。\n——阅读推广人七月\n[ 献礼 ]\n献给我的父母和祖父母——我的第一位老师和图书管理员，以及拉瓦尔·博腾。\n——洁西·克劳丝\n献给我好奇的读者——萨亨和巴达。\n——苏西·李",
    "price": "39.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1652,
      "average": "8.7",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "朱天心 文",
      "谢海盟 绘"
    ],
    "pubdate": "2009-8",
    "tags": [
      {
        "count": 694,
        "name": "朱天心",
        "title": "朱天心"
      },
      {
        "count": 282,
        "name": "台湾",
        "title": "台湾"
      },
      {
        "count": 226,
        "name": "随笔",
        "title": "随笔"
      },
      {
        "count": 167,
        "name": "孩子",
        "title": "孩子"
      },
      {
        "count": 112,
        "name": "台湾文学",
        "title": "台湾文学"
      },
      {
        "count": 97,
        "name": "散文",
        "title": "散文"
      },
      {
        "count": 97,
        "name": "教育",
        "title": "教育"
      },
      {
        "count": 70,
        "name": "童书",
        "title": "童书"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s3970600.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "亲密而疏离(1994年版序)关于新版(2003年版序) 自序学飞的盟盟盟盟的马儿穴居者盟盟黑手盟盟寂寞的盟盟台北最后两个文盲盟盟的采撷生涯学游的盟盟盟盟的玩具盟盟上幼稚园盟盟的死知识盟盟的主人盟盟的下辈子听三国的盟盟盟盟的萍水相逢盟盟与雷义盟盟的抽屉盟盟的小勾们盟盟的脸儿独生女盟盟盟盟与表妹盟盟的温州街盟盟的哭盟盟与植物盟盟与蝌蚪盟盟与宝福盟盟的叔叔们盟盟在娘胎盟盟出生彼日盟盟的台北地图盟盟与爸爸盟盟的日本与盟盟争食盟盟去大陆盟盟与三三盟盟的偶像盟盟与阿朴盟盟的日记盟盟与丑房子木匠盟盟说谎的盟盟盟盟与蜥蜴盟盟与选举盟盟的画儿盟盟的刚刚家盟盟的动物园盟盟与种花爷爷盟盟与ノビタ盟盟与我(代跋)",
    "pages": "220",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s3970600.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s3970600.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s3970600.jpg"
    },
    "alt": "https://book.douban.com/subject/3880846/",
    "id": "3880846",
    "publisher": "上海人民出版社",
    "isbn10": "7208086966",
    "isbn13": "9787208086968",
    "title": "学飞的盟盟",
    "url": "https://api.douban.com/v2/book/3880846",
    "alt_title": "",
    "author_intro": "朱天心，女，山东人，1958年生，台湾大学历史系毕业。曾主编《三三集刊》，多次荣获时报文学奖及联合报小说奖，现专事写作。著有《方舟上的日子》、《击壤歌》、《昨日当我年轻时》、《未了》、《时移事往》、《我记得……》、《猎人们》等。\n谢海盟，朱天心与谢材俊（笔名唐诺）的女儿，1986年生于台北。",
    "summary": "记得那年樱花季，我与一位妙龄新人类坐在御苑那棵垂樱前，从头到尾新人类不看花就跟我讲《学飞的盟盟》。讲得我爆笑连连怀疑那是一本笑话集。而同为小说业者，我怎么看还是以为，此书是小说家有一次机会对一个人类初生小孩的田野观察，被观察者盟盟，和盟盟的涂鸦，好幸运被记录保存了下来。        ——朱天文\n目 录\n亲密而疏离（1994 年版序） 侯孝贤\n关于新版（2003 年版序） 朱天文\n自序\n学飞的盟盟\n盟盟的马儿\n穴居者盟盟\n黑手盟盟\n寂寞的盟盟\n台北最后两个文盲\n盟盟的采撷生涯\n学游的盟盟\n盟盟的玩具\n盟盟上幼稚园\n盟盟的死知识\n盟盟的主人\n盟盟的下辈子\n听三国的盟盟\n盟盟的萍水相逢\n盟盟与雷义\n盟盟的抽屉\n盟盟的小勾们\n盟盟的脸儿\n独生女盟盟\n盟盟与表妹\n盟盟的温州街\n盟盟的哭\n盟盟与植物\n盟盟与蝌蚪\n盟盟与宝福\n盟盟的叔叔们\n盟盟在娘胎\n盟盟出生彼日\n盟盟的台北地图\n盟盟与爸爸\n盟盟的日本\n与盟盟争食\n盟盟去大陆\n盟盟与三三\n盟盟的偶像\n盟盟与阿朴\n盟盟的日记\n盟盟与丑房子\n木匠盟盟\n说谎的盟盟\n盟盟与蜥蜴\n盟盟与选举\n盟盟的画儿\n盟盟的刚刚家\n盟盟的动物园\n盟盟与种花爷爷\n盟盟与ノビタ\n盟盟与我（代跋）",
    "series": {
      "id": "14345",
      "title": "华语文学系列"
    },
    "price": "28.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 89,
      "average": "8.2",
      "min": 0
    },
    "subtitle": "透视、佛罗伦萨、达•芬奇与人文主义",
    "author": [
      "[意] 斯特凡诺•祖菲"
    ],
    "pubdate": "2016-10",
    "tags": [
      {
        "count": 65,
        "name": "艺术",
        "title": "艺术"
      },
      {
        "count": 61,
        "name": "艺术史",
        "title": "艺术史"
      },
      {
        "count": 34,
        "name": "欧洲",
        "title": "欧洲"
      },
      {
        "count": 29,
        "name": "文艺复兴",
        "title": "文艺复兴"
      },
      {
        "count": 27,
        "name": "绘画",
        "title": "绘画"
      },
      {
        "count": 21,
        "name": "历史",
        "title": "历史"
      },
      {
        "count": 18,
        "name": "好书，值得一读",
        "title": "好书，值得一读"
      },
      {
        "count": 10,
        "name": "欧洲艺术史",
        "title": "欧洲艺术史"
      }
    ],
    "origin_title": "Secoli dell'Arte II Quattrocento",
    "image": "https://img3.doubanio.com/view/subject/m/public/s29133252.jpg",
    "binding": "精装",
    "translator": [
      "王斌"
    ],
    "catalog": "关键词  Keywords\n城市    Places\n艺术家  Leading Artists\n附录\n大事年表\n艺术家译名与原文对照表及索引\n作品译名与原文对照表及索引\n保存地点译名与原文对照表及索引\n图片来源",
    "pages": "400",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s29133252.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s29133252.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s29133252.jpg"
    },
    "alt": "https://book.douban.com/subject/26882908/",
    "id": "26882908",
    "publisher": "北京联合出版公司",
    "isbn10": "7550257639",
    "isbn13": "9787550257634",
    "title": "图解欧洲艺术史：15世纪",
    "url": "https://api.douban.com/v2/book/26882908",
    "alt_title": "Secoli dell'Arte II Quattrocento",
    "author_intro": "斯特凡诺•祖菲（Stefano Zuffi）是一位艺术史专家，1961年生于意大利米兰，在米兰大学获得文学学位，毕业论文即以中世纪和现代艺术为研究方向。他曾从事编辑与学术顾问等职，同时参与文化杂志、电台节目与纪录片的制作。先后出版著作六十余本，尤其在意大利文艺复兴时期艺术领域有大量畅销作品。",
    "summary": "《图解欧洲艺术史：15世纪》是一本引进自意大利、面向大众的艺术史普读物。针对现代人碎片化的阅读习惯，以提炼词条、高度概括、拆分图片细节、高信息量的呈现方式，带你穿越回15世纪的欧洲，开启一次艺术之旅。\n在关键词部分，宫廷艺术、国际哥特式风格、人文主义、文艺复兴、透视、理想城市等看似抽象的词条在文字解说与图片分析的介绍下变得条理分明，清晰易懂，这20个词条从宏观的艺术风格到微观的艺术品类型，全方位展现这场艺术之旅的整体景象。\n在城市部分，你将会到达24个艺术氛围浓厚、大师云集、艺术产业极为发达的代表性艺术中心，从北欧、中欧到地中海、意大利，具有特色的艺术城市以及当地的艺术风格逐一出现，尽览15世纪欧洲主要城市的艺术盛况。\n在艺术家部分，有60位享誉世界的艺术大师在等着你，以列奥纳多·达·芬奇、皮耶罗·德拉弗朗西斯卡、扬·凡·艾克等为代表的艺术大师的生平事迹和杰出作品都呈现在你眼前，让这场艺术之旅更加鲜活生动。\n在这场旅行中，你将会了解到：\n15世纪欧洲的宫廷御用画家可不止是画画，他们相当于艺术总监，负责各种艺术活动。\n当时不仅有专业的艺术作坊，还有类似教材的艺术研究汇编。\n15世纪时就已经出现了塔罗牌，有些塔罗牌十分精致，采用了昂贵的金饰工艺。\n为什么佛兰德画家在15 世纪的欧洲独占鳌头？秘密就在于油画颜料。\n达·芬奇认为应该怎样画肖像？将人物放进一间黑屋子里，请他转头看右侧的光源即可。\n波提切利的风景画竟被达·芬奇指责“极其凄凉荒芜”？\n……\n更多真实有趣的艺术图景等待你发现！\n【编辑推荐】\n一本书带你穿越回15世纪的欧洲，领略文艺复兴前期艺术的魅力。300多幅全彩大图，图解式展现细节里的艺术史，打破传统艺术史的线性编排方式，可以从全书的任何一页翻起。\n★收录300多件艺术珍品，全景式呈现15世纪的20个艺术主题、60位艺术巨匠、24座艺术明珠城市。\n★图解式细节拆分，直观高效、一目了然，最大限度地呈现艺术品的相关信息，真正看懂艺术品。\n★每个词条自成一体，包含背景介绍、精美插图、细节拆分与详细图注，尽可能简洁、完整地呈现每个词条的丰富内涵，即使随手翻阅也能快速长知识。\n★引进自意大利权威艺术出版社Electa的经典艺术史普及读物，历时数年、编者权威、面向大众，是一套百科全书式的欧洲艺术史，一座你手边的艺术博物馆！\n★以关键词、城市、艺术家为线索，从宏观的时代背景，到细微的作品特色，巨细靡遗，一网打尽，零基础的艺术爱好者也可轻松阅读。\n★版面疏朗美观，100克宝岛超感特种纸，国内一流印刷厂印刷制作；裸背锁线胶装，可180度无障碍平展阅读。\n★每件艺术品均注明名称、作者、现保存地，贴心制作译名与原文对照表及索引，带着一本书即可展开欧洲艺术之旅！\n★封面打开有惊喜，双面印刷，封面反过来就是特制15世纪艺术史要点概览图。",
    "series": {
      "id": "35848",
      "title": "图解欧洲艺术史"
    },
    "price": "88.00"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1053,
      "average": "8.6",
      "min": 0
    },
    "subtitle": "文学少女6",
    "author": [
      "[日] 野村美月 文",
      "竹冈美穗 图"
    ],
    "pubdate": "2011-2",
    "tags": [
      {
        "count": 431,
        "name": "轻小说",
        "title": "轻小说"
      },
      {
        "count": 291,
        "name": "文学少女",
        "title": "文学少女"
      },
      {
        "count": 244,
        "name": "野村美月",
        "title": "野村美月"
      },
      {
        "count": 156,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 81,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 64,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 63,
        "name": "竹冈美穗",
        "title": "竹冈美穗"
      },
      {
        "count": 32,
        "name": "輕小說",
        "title": "輕小說"
      }
    ],
    "origin_title": "“文学少女”と月花を孕く水妖",
    "image": "https://img3.doubanio.com/view/subject/m/public/s6296816.jpg",
    "binding": "平装",
    "translator": [
      "哈娜"
    ],
    "catalog": "",
    "pages": "233",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s6296816.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s6296816.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s6296816.jpg"
    },
    "alt": "https://book.douban.com/subject/5921001/",
    "id": "5921001",
    "publisher": "人民文学出版社",
    "isbn10": "7020084273",
    "isbn13": "9787020084272",
    "title": "怀抱花月的水妖",
    "url": "https://api.douban.com/v2/book/5921001",
    "alt_title": "“文学少女”と月花を孕く水妖",
    "author_intro": "作者\n野村美月　Mizuki Nomura\n出生在人人皆知的合唱王国——福岛。从小就喜欢创作故事，立志成为作家。以《赤城山桌球场歌声响起》获得第三届Entertainment大赏小说部门最优秀奖。兴趣是早睡、午睡、晚睡，以及所有跟睡觉有关的事情。主要著作为《文学少女》系列、《桌球場系列》、《天使的棒球》、《Bad！Daddy》等等。\n插画\n竹冈美穗　Miho Takeoka\n知名插画家，７月１日生，东京都人，目前住在埼玉县。喜欢喝茶、兔子、古董博物图鉴、透明水彩和月光庄的素描簿。能够持续绘画，和创作作品，就是人生最大的幸福。\nhttp://www.nezicaplant.com/",
    "summary": "“我被坏人抓走了，请立刻带着换洗衣服和作业来救我！”\n天野远子学姐的求救让心叶的暑假只好在姬仓家的别墅里写着“点心”度过了。而此时此刻，发生在八十年前的悲剧之阴影却悄悄逼近了他们！\n“千金小姐”、“学生”、“妖怪”等演员都已到齐，舞台也准备妥善，一切又开始倾向崩坏……究竟是什么造成了一切的回溯？而一手导出这事态的麻贵学姐又所愿为何？因自己的想象而心神不安的“文学少女”到底有什么“秘密”呢？\n如梦似幻的夏季，逆转颠倒的时间，文学少女特别卷来袭！",
    "series": {
      "id": "4973",
      "title": "文学少女"
    },
    "price": "20.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 895,
      "average": "8.5",
      "min": 0
    },
    "subtitle": "新经典文库",
    "author": [
      "[奥]恩斯特·杨德尔(Ernst Jandl)/文",
      "[德]诺尔曼·荣格(Nornann Junge)/图"
    ],
    "pubdate": "2007-3",
    "tags": [
      {
        "count": 518,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 134,
        "name": "第五个",
        "title": "第五个"
      },
      {
        "count": 102,
        "name": "德国",
        "title": "德国"
      },
      {
        "count": 92,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 71,
        "name": "诺尔曼•荣格",
        "title": "诺尔曼•荣格"
      },
      {
        "count": 59,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 52,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 40,
        "name": "图画书",
        "title": "图画书"
      }
    ],
    "origin_title": "Next Please",
    "image": "https://img3.doubanio.com/view/subject/m/public/s8974072.jpg",
    "binding": "硬壳精装",
    "translator": [
      "三禾"
    ],
    "catalog": "",
    "pages": "18",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s8974072.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s8974072.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s8974072.jpg"
    },
    "alt": "https://book.douban.com/subject/2042511/",
    "id": "2042511",
    "publisher": "南海出版公司",
    "isbn10": "754423648X",
    "isbn13": "9787544236485",
    "title": "第五个",
    "url": "https://api.douban.com/v2/book/2042511",
    "alt_title": "Next Please",
    "author_intro": "恩斯特•杨德尔（Ernst Jandl），1925年生于维也纳，2000年因病去世。他是当今世界上最具影响力的诗人之一，1984年获各奥尔格•毕希纳奖（德国最具声望的文学嘉奖），除此之外，他还荣获过多次文学大奖，如奥地利国家图书奖等。他的全部作品由鲁赫特罕特出版社出版发行。\n诺尔曼•荣格（Norman Junge），1938年生于基尔，作为自由创作艺术家生活在科隆。曾荣获特罗伊斯多弗尔图片奖。他和恩斯特•杨德尔合作的作品还有《越拉越高》及《对立者》。",
    "summary": "内容简介：\n五个残缺不全的玩具在一间昏暗的房间里等待着，然后一个接一个地消失在门后，又焕然一新地走出来。排在第五个的小木偶越来越害怕，门后面是什么呢？小木偶推开门，门后面原来是个亲切的医生，一点也不可怕。本书意在给孩子无畏的勇气，克服黑暗和恐惧。\n获奖情况：\n1999年《银羽毛》推荐书目\n1998年获德国青年文学奖提名奖\n1997年获“最美的德国图书”奖\n其他评论：\n美国《学校图书馆杂志》：“书中的文字极其简单易懂，便于孩子理解。同时，这本书还能让孩子产生强烈的共鸣，回想起自己候诊时的忐忑不安，以及终于得知一切并不是想象中那么可怕时那种如释重负的轻松。”",
    "series": {
      "id": "5025",
      "title": "新经典文库·爱心树绘本馆"
    },
    "price": "20.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 108,
      "average": "9.5",
      "min": 0
    },
    "subtitle": "起源、发展和现状",
    "author": [
      "[英] 布莱恩·斯诺登",
      "[英] 霍华德·R. 文"
    ],
    "pubdate": "2009-3",
    "tags": [
      {
        "count": 181,
        "name": "经济学",
        "title": "经济学"
      },
      {
        "count": 166,
        "name": "宏观经济学",
        "title": "宏观经济学"
      },
      {
        "count": 72,
        "name": "经济思想史",
        "title": "经济思想史"
      },
      {
        "count": 60,
        "name": "经济",
        "title": "经济"
      },
      {
        "count": 43,
        "name": "经济学史",
        "title": "经济学史"
      },
      {
        "count": 25,
        "name": "经典",
        "title": "经典"
      },
      {
        "count": 23,
        "name": "斯诺登",
        "title": "斯诺登"
      },
      {
        "count": 21,
        "name": "Economics",
        "title": "Economics"
      }
    ],
    "origin_title": "Modern Macroeconomics : Its Origins, Development and Current State",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3655127.jpg",
    "binding": "平装",
    "translator": [
      "佘江涛"
    ],
    "catalog": "前言\n第一章 理解现代宏观经济学\n1.1 现代宏观经济学的议题和思想\n1.2 经济理论的作用和争论\n1.3 目标、工具和政府的角色\n1.4 大萧条\n1.5 凯恩斯主义和宏观经济学的诞生\n1.6 凯恩斯主义共识的兴衰\n1.7 理论分裂和新古典综合\n1.8 凯恩斯主义以后宏观经济学的思想流派\n1.9 新的政治宏观经济学\n1.10 经济增长研究的复兴\n第二章 凯恩斯与“旧”古典模型\n2.1 引言\n2.2 古典宏观经济学\n2.3 就业和产出的决定\n2.4 萨伊定律\n2.5 货币数量论\n2.6 凯恩斯的《通论》\n2.7 解释《通论》\n2.8 凯恩斯的主要观点\n2.9 凯恩斯对劳动力市场的分析\n2.10 凯恩斯对萨伊定律的反驳\n2.11 凯恩斯与货币数量论\n2.12 对凯恩斯的三种重要的解释\n2.13 “新”凯恩斯主义\n2.14 大萧条的起因和后果\n2.15 如何为战争付款\n2.16 凯恩斯与国际宏观经济学\n2.17 凯恩斯的遗产和古典学派的复兴\n第三章 正统的凯恩斯主义学说\n3.1 导言\n3.2 正统的凯恩斯主义学说\n3.3 封闭经济下的IS-LM模型\n3.4 凯恩斯主义模型中的就业不足均衡\n3.5 开放经济的IS-LM模型\n3.6 菲利普斯曲线和正统的凯恩斯主义经济学\n3.7 正统的凯恩斯主义经济学的主要命题\n詹姆斯·托宾\n第四章 正统货币主义学派\n4.1 引言\n4.2 货币数量论方法\n4.3 预期扩展的菲利普斯曲线分析\n4.4 国际收支理论和汇率决定的货币分析方法\n4.5 正统货币主义学派和稳定政策\n米尔顿·弗里德曼\n第五章 新古典学派\n5.1 导论\n5.2 小罗伯特·卢卡斯的影响\n5.3 新古典模型的结构\n5.4 均衡经济周期的理论\n5.5 新古典方法的政策含义\n5.6 评价\n罗伯特·卢卡斯\n第六章 实际经济周期学派\n6.1 导言：新古典宏观经济学工型的退位\n6.2 从货币经济周期向实际均衡经济周期的转变\n6.3 历史视野下的实际经济周期理论\n6.4 周期与随机行走\n6.5 供给方的冲击\n6.6 经济周期：主要特征和典型事实\n6.7 实际经济周期理论\n6.8 实际经济周期模型的结构\n6.9 技术冲击\n6.10 实际经济周期的总需求和总供给模型\n6.11 校准模型\n6.12 实际经济周期理论和货币中性\n6.13 测量技术的冲击：索洛剩余\n6.14 经济周期理论和典型事实\n6.15 实际经济周期理论的政策含义\n6.16 对实际经济理论的批评\n6.17 大萧条：实际经济周期的观点\n6.18 评价\n爱德华·普雷斯科特\n第七章 新凯恩斯学派\n7.1 凯恩斯经济学的衰荣\n7.2 凯恩斯主义的复兴\n7.3 新凯恩斯经济学\n7.4 新凯恩斯经济学的核心主张及特征\n7.5 名义刚性\n7.6 多恩布什的汇率超调模型\n7.7 实际刚性\n7.8 新凯恩斯主义经济周期理论\n7.9 滞后性和非加速的失业通胀率\n7.10 新凯恩斯经济学和模式化的事实\n7.11 政策后果\n7.12 没有LM曲线的凯恩斯经济学\n7.13 对新凯恩斯经济学的批评\n7.14 对新凯恩斯经济学的评价\nN·格里高利·曼昆\n第八章 后凯恩斯学派\n8.1 导言\n8.2 有效需求原则的意义\n8.3 分类法\n8.4 凯恩斯从分类法的角度攻击萨伊定律\n8.5　相对价格变化能引导D2填补空隙吗？\n8.6 投资开支、流动性以及货币非中性公理\n8.7 什么类型的经济体系在使用货币合同时足够“不理性”？\n8.8 信息、决策与不确定性\n8.9 对决策环境的分类\n8.10 凯恩斯的不确定性、货币和显性货币合同\n8.11 结论\n第九章 奥地利学派\n9.1 门格尔的观点\n9.2 资本的跨期结构\n9.3 储蓄和经济增长\n9.4 储蓄—投资的关系\n9.5 可贷资金市场\n9.6 充分就业和生产可能性边界\n9.7 以资本为基础的宏观经济框架\n9.8 储蓄引起的资本重构\n9.9 凯恩斯节俭悖论再探\n9.10 奥地利学派的经济周期理论\n9.11 奥地利学派框架中的凯恩斯主义的低迷\n9.12 奥地利学派理论中的通货膨胀和通货紧缩\n9.13 政策和改革\n第十章 新宏观政治经济学\n10.1 导论：政治的扭曲作用与宏观经济表现\n10.2 政治对政策选择的影响\n10.3 政府的作用\n10.4 政治家与稳定政策\n10.5 对“政治经济周期”的另一些研究方法：简单介绍\n10.6 诺德豪斯的机会主义模型\n10.7 希布斯的党派模型\n10.8 机会主义和党派模型的衰落与复兴\n10.9 理性政治经济周期\n10.10 理性党派理论\n10.11 机会主义和党派行为：一个综合论\n10.12 政治学、时间上的不连贯性、可信度和声誉\n10.13 政治经济模型在政策方面的引申意义：一个独立的中央银行？\n10.14 负债和赤字的政治经济\nlO.15 政治的和经济的不稳定：它们有关联吗？\n10.16 关于经济增长的政治经济\n10.17 经济增长的政治障碍\n10.18 国家的大小\n10.19 结论\n艾尔波托·艾莱斯那\n第十一章 经济增长研究的复兴\n11.1 导言\n11.2 “大分化”\n11.3 经济史赞歌\n11.4 回到长期\n11.5 为什么经济增长如此重要？\n11.6 用历史的视野看待现代经济增长\n11.7 增长的固定模式\n11.8 增长的直接来源vs基本来源\n11.9 哈罗德—多马模型\n11.10 索洛的新古典增长模型\n11.11 经济增长来源的核算\n11.12 有关趋同问题的争论\n11.13 索洛模型之外\n11.14 内生增长：资本积累回报不变\n11.15 内生增长：观念的经济学\n11.16 扩展的索洛模型：新古典的一次复兴？\n11.17 关注增长的基本原因\n11.18 制度与经济增长\n11.19 贸易与经济增长\n11.20 地理与增长\n11.21 历史中的增长：寻找一个统一的理论\n11.22 增长和发展的理想条件：重新发现古老的真理\n罗伯特·M·索洛\n保罗·罗默\n第十二章 结论和思考\n12.1 导论\n12.2 20世纪宏观经济学的发展：进化还是革命？\n12.3 在宏观经济问题上存在着共识吗？\n作者索引",
    "pages": "634",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3655127.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3655127.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3655127.jpg"
    },
    "alt": "https://book.douban.com/subject/3518436/",
    "id": "3518436",
    "publisher": "江苏人民出版社",
    "isbn10": "7214050250",
    "isbn13": "9787214050250",
    "title": "现代宏观经济学",
    "url": "https://api.douban.com/v2/book/3518436",
    "alt_title": "Modern Macroeconomics : Its Origins, Development and Current State",
    "author_intro": "",
    "summary": "《现代宏观经济学:起源发展和现状》按现代宏观经济学起源、发展与现状的时间脉络，梳理该学科各思想流派代表人物及其主要理论主张的形成、演进过程，并对各学派的理论主张、经济学模型等进行了精当的评述。为帮助读者了解宏观经济学主要学派的学术成就及缺陷，在第三、四、五、六、七、十、十一各章末尾还附有对该学派领军人物的采访录，供读者参考。",
    "price": "45.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 821,
      "average": "8.6",
      "min": 0
    },
    "subtitle": "启发精选世界优秀畅销绘本",
    "author": [
      "(美)大卫·香农 文/图"
    ],
    "pubdate": "2009-3",
    "tags": [
      {
        "count": 395,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 123,
        "name": "大卫·香农",
        "title": "大卫·香农"
      },
      {
        "count": 74,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 66,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 47,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 35,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 32,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 31,
        "name": "儿童",
        "title": "儿童"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3682268.jpg",
    "binding": "精装",
    "translator": [
      "余治莹"
    ],
    "catalog": "",
    "pages": "41",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3682268.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3682268.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3682268.jpg"
    },
    "alt": "https://book.douban.com/subject/3621921/",
    "id": "3621921",
    "publisher": "河北教育出版社",
    "isbn10": "7543472252",
    "isbn13": "9787543472259",
    "title": "大卫惹麻烦",
    "url": "https://api.douban.com/v2/book/3621921",
    "alt_title": "",
    "author_intro": "",
    "summary": "大卫又来了，经历了被妈妈说不，被老师说不的成长经验，大卫似乎并没有痛改前非，在这本书里，继续发挥超人能量，大惹麻烦！对比前面两本，读者会发现一些区别。在家里被妈妈说不的大卫年龄尚小，所犯的错误是那个年纪的孩子不可避免的，淘气好动的男孩子在年幼无知的时候闯祸并不意外，如果没有妈妈一声声地说 “不”他们怎么能知道日常生活里什么可以，什么不可以呢？在学校里的大卫，显然成长了一些，他所犯的那些错误都是出于身处新鲜的集体生活，希望展现自己，赢得大家关注的表现。当然，老师会告诉活泼淘气的大卫，纪律是学校生活最重要的学习环节。而这本《大卫惹麻烦》里，大卫明显地又成长了一些，拒绝进食、大声问话、出言不逊……等等行为，都显示着大卫在尝试支配自己的生活，然而就在他津津乐道地为自己惹的麻烦寻找借口的时候，他说谎了。细心的读者一定不难发现，淘气得出了圈儿的大卫其实单纯善良，发自本性的超能量让大人们头疼不已，然而，这一次，他真的犯了很多孩子在小的时候都会犯的错误——撒谎。而这一次，他真的受到了惩罚——黑暗中孤独的入睡。作者巧妙地将乏味的说教隐藏在故事之中，没有任何父母会容忍孩子说谎。当然，单纯善良的大卫很快意识到自己为什么受到惩罚，勇敢真诚的承认错误之后，大卫也第一次表达了对妈妈的爱。入睡后大卫坦然幸福的脸和妈妈温柔的手，让读者不禁又在期待，下一次大卫的归来！",
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 612,
      "average": "9.2",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(德)塞巴斯蒂安·麦什莫泽  文/图"
    ],
    "pubdate": "2009-1",
    "tags": [
      {
        "count": 400,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 94,
        "name": "德国",
        "title": "德国"
      },
      {
        "count": 74,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 53,
        "name": "松鼠先生和月亮",
        "title": "松鼠先生和月亮"
      },
      {
        "count": 37,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 26,
        "name": "海豚绘本花园",
        "title": "海豚绘本花园"
      },
      {
        "count": 25,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 24,
        "name": "童书",
        "title": "童书"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s2700337.jpg",
    "binding": "",
    "translator": [
      "王晓翠"
    ],
    "catalog": "",
    "pages": "43",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s2700337.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s2700337.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s2700337.jpg"
    },
    "alt": "https://book.douban.com/subject/2257333/",
    "id": "2257333",
    "publisher": "湖北美术出版社",
    "isbn10": "7539419601",
    "isbn13": "9787539419602",
    "title": "松鼠先生和月亮",
    "url": "https://api.douban.com/v2/book/2257333",
    "alt_title": "",
    "author_intro": "瑟巴斯帝安‧麦什莫泽（Sebastian Meschenmoser）\n1980 年出生于德国法兰克福，是艺术家，也是童书创作者。2001 年在德国Mainz 美术学院修读视觉艺术。2006 年至法国École nationale supé-rieure d'art de Dijon 就读。2008年回到柏林从事自由艺术创作迄今。除了图画书创作外，他也在各地举办艺术展览。其他艺术作品可以上作者个人网站 http://www.sebastian-meschenmoser.de。\n◎得奖纪录：\n★ 荣获2006德国阅读彼得图画书奖（LesePeter Dezember 2006）\n★ 入围2007德国青少年文学奖（Auswahlliste Deutscher Jugendliteratur preis 2007）",
    "summary": "一天早上松鼠先生突然惊醒，因为月亮掉进了他的房里。于是，关于三个好朋友和一个怪问题的荒诞离奇的故事就这样展开了。松鼠先生想尽了一切办法，想把那个讨厌的发光体弄走。当这个东西最后终于重新悬挂在天空放出光芒的时候，他也感叹：一切终于好起来了!\n荒诞的幽默，美丽的插图和动人的故事，融合在一起便是Sebastian Meschenmoser的杰作。永远是那么的新颖和奇特。",
    "series": {
      "id": "7823",
      "title": "海豚绘本花园"
    },
    "price": "23.00"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 834,
      "average": "8.0",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "幾米 图",
      "[英] 乔伊斯·邓巴 文"
    ],
    "pubdate": "2008-12",
    "tags": [
      {
        "count": 257,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 186,
        "name": "幾米",
        "title": "幾米"
      },
      {
        "count": 124,
        "name": "几米",
        "title": "几米"
      },
      {
        "count": 62,
        "name": "吃掉黑暗的怪兽",
        "title": "吃掉黑暗的怪兽"
      },
      {
        "count": 46,
        "name": "台湾",
        "title": "台湾"
      },
      {
        "count": 20,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 18,
        "name": "繪本",
        "title": "繪本"
      },
      {
        "count": 18,
        "name": "漫画",
        "title": "漫画"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s5974597.jpg",
    "binding": "精装",
    "translator": [
      "彭倩文"
    ],
    "catalog": "",
    "pages": "54",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s5974597.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s5974597.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s5974597.jpg"
    },
    "alt": "https://book.douban.com/subject/3351791/",
    "id": "3351791",
    "publisher": "南海出版公司",
    "isbn10": "7544242692",
    "isbn13": "9787544242691",
    "title": "吃掉黑暗的怪兽",
    "url": "https://api.douban.com/v2/book/3351791",
    "alt_title": "",
    "author_intro": "乔伊斯·邓巴（Joyce Dunbar），出生于英国的林肯郡，曾在伦敦高德史密斯大学攻读英国文学学位，并在史特拉福大学戏剧系任教多年。她创作的儿童图书已超过70本，曾获得英国卫报的儿童小说奖，主要作品有《春天，小兔来！》《这是星星》《七个呆子》等，作品广受欢迎，并已被翻译成多国文字。\n幾米，台北人，绘本作家，1998年开始创作，2003年被Studio Voice杂志选为亚洲最有创意的五十五人之一，主要作品有《地下铁》《向左走·向右走》《照相本子》《布瓜的世界》等。作品风靡海峡两岸，被引进到美、法、德、日、韩、希腊等多国，并多次被改编为电影、连续剧。",
    "summary": "《吃掉黑暗的怪兽》讲述了一个专吃黑暗的怪兽和一个男孩球球之间的故事。球球不喜欢黑漆漆的床底下，总是觉得那里也许藏着什么怪兽。这一回，那里真的有个小小的怪兽哦！这只怪兽老是觉得身体里有个大洞，让它觉得好饿、好饿。不过奇怪的是，这个怪兽什么也不吃，除了黑暗。怪兽吃光了所有的黑暗，可它还是觉得好饿、好饿。最后，怪兽寂寞地坐在一个没有黑暗的星球上，听到了地球上传来的球球的哭声……\n本书的图画作者是台湾著名绘本作家幾米，他的作品风靡海峡两岸，多次被改编为电影、连续剧和音乐剧。这是幾米首度与国际著名作家合作，画面细腻温馨，故事生动而富有创意。",
    "price": "32.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 266,
      "average": "8.7",
      "min": 0
    },
    "subtitle": "蒲蒲兰绘本馆",
    "author": [
      "(日)山本直英 文",
      "(日)佐藤真纪子 图"
    ],
    "pubdate": "2012-7",
    "tags": [
      {
        "count": 200,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 145,
        "name": "性教育",
        "title": "性教育"
      },
      {
        "count": 81,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 59,
        "name": "育儿",
        "title": "育儿"
      },
      {
        "count": 48,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 41,
        "name": "科普",
        "title": "科普"
      },
      {
        "count": 40,
        "name": "儿子读",
        "title": "儿子读"
      },
      {
        "count": 29,
        "name": "图画书",
        "title": "图画书"
      }
    ],
    "origin_title": "おちんちんの話",
    "image": "https://img3.doubanio.com/view/subject/m/public/s11158370.jpg",
    "binding": "精装",
    "translator": [
      "蒲蒲兰"
    ],
    "catalog": "",
    "pages": "36",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s11158370.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s11158370.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s11158370.jpg"
    },
    "alt": "https://book.douban.com/subject/10546116/",
    "id": "10546116",
    "publisher": "连环画出版社",
    "isbn10": "7505621149",
    "isbn13": "9787505621145",
    "title": "小鸡鸡的故事",
    "url": "https://api.douban.com/v2/book/10546116",
    "alt_title": "おちんちんの話",
    "author_intro": "文  山本直英\n1932年生于日本东京。曾任吉祥女子初中•高中副校长、“人与性”教育研究所所长、“人与性”教育研究协会代表干事、双月刊杂志《性与生命的教育》（AYUMI出版）总编辑等，30年来，致力于性教育的实践。从儿童书到性教育论著，作品众多。主要绘本作品有：《宝宝从哪里来？》（白杨社）、《身体，真好》（童心社）、《摸摸看，人的身体》（福音馆书店）、《小鸡鸡的话》（AYUMI出版）、《性的绘本》（全5卷•大月书店）等。2000年6月27日逝世。\n图  佐藤真纪子\n1965年生于日本东京。作品众多，主要的插图及绘本作品有：《秘密的捷径 告诉我！》、《约定的庭院》、《纪念写真》、《苹果树》（以上均为白杨社）、《土星的光环》（佼成出版社）、《钻石》（新日本出版社）、《蓄电池》系列（教育画剧）等。",
    "summary": "小鸡鸡的故事，ISBN：9787505621145，作者：山本直英",
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 146,
      "average": "9.2",
      "min": 0
    },
    "subtitle": "日本文学名著选译丛书",
    "author": [
      "三岛由纪夫"
    ],
    "pubdate": "1990",
    "tags": [
      {
        "count": 134,
        "name": "三岛由纪夫",
        "title": "三岛由纪夫"
      },
      {
        "count": 67,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 40,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 40,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 13,
        "name": "文洁若",
        "title": "文洁若"
      },
      {
        "count": 12,
        "name": "天人五衰",
        "title": "天人五衰"
      },
      {
        "count": 12,
        "name": "三島由紀夫",
        "title": "三島由紀夫"
      },
      {
        "count": 11,
        "name": "文学",
        "title": "文学"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s1965850.jpg",
    "binding": "平装",
    "translator": [
      "文洁若",
      "李芒",
      "文静"
    ],
    "catalog": "",
    "pages": "554",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s1965850.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s1965850.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s1965850.jpg"
    },
    "alt": "https://book.douban.com/subject/1947497/",
    "id": "1947497",
    "publisher": "中国友谊出版社",
    "isbn10": "7505703307",
    "isbn13": "9787505703308",
    "title": "春雪·天人五衰",
    "url": "https://api.douban.com/v2/book/1947497",
    "alt_title": "",
    "author_intro": "",
    "summary": "《丰饶之海》是由连贯性的四卷作品所组成，被誉为三岛的顶峰之作。前三卷《春雪》、《奔马》、《晓寺》分别出版于一九六五、六七、六八，第四卷《天人五衰》是在作者剖腹自杀的当天上午交给出版社的。\n全书译成中文约八十五万字，第二、三卷尤其冗长，现将第一、四卷译出合成一册出版，以飨读者。由于第四卷中不断穿插着对往事的追忆，因此跳过二三卷来读，并没有有不自然之感。",
    "price": "8.2"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 751,
      "average": "8.8",
      "min": 0
    },
    "subtitle": "信谊原创图画书系列",
    "author": [
      "余丽琼/文",
      "朱成梁/图"
    ],
    "pubdate": "2008年2月",
    "tags": [
      {
        "count": 374,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 125,
        "name": "中国",
        "title": "中国"
      },
      {
        "count": 88,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 61,
        "name": "温暖",
        "title": "温暖"
      },
      {
        "count": 59,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 54,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 45,
        "name": "朱成梁",
        "title": "朱成梁"
      },
      {
        "count": 31,
        "name": "原创",
        "title": "原创"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s6631278.jpg",
    "binding": "精装",
    "translator": [],
    "catalog": "",
    "pages": "48页",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s6631278.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s6631278.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s6631278.jpg"
    },
    "alt": "https://book.douban.com/subject/3040952/",
    "id": "3040952",
    "publisher": "明天出版社",
    "isbn10": "7533255879",
    "isbn13": "9787533255879",
    "title": "团圆",
    "url": "https://api.douban.com/v2/book/3040952",
    "alt_title": "",
    "author_intro": "余丽琼，1980年出生在安徽安庆。南京大学文学学士、戏剧艺术在读硕士，中国散文学会会员。现为《东方娃娃》编辑。1996年至今已发表散文、小说十余万字。\n朱成梁，现任江苏美术出版社副总统、编审。儿童时代喜欢看图画书，自己买的第一本图画书是《两只笨狗熊》（1955年，小学一年级）。成年后喜欢画图画书，自己画的第一本图画是《两兄弟》（1980年），获江苏少儿文艺创作二等奖。以后创伤作的《一闪一闪的兔子灯》获联合国亚洲文化中心“野间”佳作奖。1985年参加由日本出版八国画家合作的图画书《地球的同一天》、《灶王节的故事》获第四届全国连环画评比绘画二等奖。",
    "summary": "为离家很远的缘故，已经习惯了对家乡和父母的遥望，这些遥望常常是伴随着童年的回忆一下子涌到我面前的，这一涌就总是湿了视线。每到回忆的深处，我都恍惚觉得那些时光的温暖并没有走远。我看到了父母——他们年轻时的形象就那样充满生机地站在眼前，连同那些再熟悉不过的言语和喜怒。有些事情虽已陈年，但对我来说，它们永远是特别的。在这个平凡的世界上，它们让我因为父母和他们给予我的这份独特的财富，而安分快乐地做一个平凡的女儿。\n印象中我很小的时候，父亲就因为盖房子的原因经常出差。如同当年的父亲一样，故事中赶回家团圆的“爸爸”在用心一点点建立家园的完满，建立起女儿对他的重温和信赖。其实，他给孩子带来的何止是家的感觉和爱的抚慰，带来的还有孩子投入的依恋，和“爸爸”离去后再次的守望。\n故事里的“我”有了一枚硬币，那硬币里更多的是我的遥想、感激和眷恋，它已存在我心里多年了，只是今天我才通过这个故事交给父亲。\n完稿时又是一个严冬。天气很冷，大家又在谈论过年的事情了。这一谈，好想家啊。没想到很多年后，我和父亲换了位置——那个在家守望的人是他，而那个一心想要赶回家过年的人是我……",
    "series": {
      "id": "19567",
      "title": "信谊原创图画书系列"
    },
    "price": "32.80"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 683,
      "average": "8.7",
      "min": 0
    },
    "subtitle": "the city",
    "author": [
      "编绘 扫把",
      "文 大把银子"
    ],
    "pubdate": "2011-8",
    "tags": [
      {
        "count": 434,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 229,
        "name": "扫把",
        "title": "扫把"
      },
      {
        "count": 216,
        "name": "重庆",
        "title": "重庆"
      },
      {
        "count": 84,
        "name": "在重庆　扫把　家",
        "title": "在重庆　扫把　家"
      },
      {
        "count": 68,
        "name": "插畫．繪本．圖文書",
        "title": "插畫．繪本．圖文書"
      },
      {
        "count": 62,
        "name": "生活",
        "title": "生活"
      },
      {
        "count": 49,
        "name": "绘本和漫画",
        "title": "绘本和漫画"
      },
      {
        "count": 48,
        "name": "中国",
        "title": "中国"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s6960051.jpg",
    "binding": "平装",
    "translator": [
      "扫把"
    ],
    "catalog": "一座城市的姿态穿越时光街陌上花开缓缓归美食宅急便美丽新世界城市遗风的前世今生只缘身在山水间“青石板黄角树”的城南旧事炎魔终结者和记忆说再见赶稿症候群听他们讲那些关于重庆的事儿小红人与鸭梨君",
    "pages": "134",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s6960051.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s6960051.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s6960051.jpg"
    },
    "alt": "https://book.douban.com/subject/6861897/",
    "id": "6861897",
    "publisher": "长江出版社",
    "isbn10": "7549204705",
    "isbn13": "9787549204700",
    "title": "在重庆",
    "url": "https://api.douban.com/v2/book/6861897",
    "alt_title": "",
    "author_intro": "扫把(BESOM)\n她被誉为天才绘本画师，她的画面充满童真的纯美。\n她说，童年的温暖的城是一个最初的梦，永远无法忘怀，\n《在重庆》，将带你一同抵达。这是属于扫把的重庆，也是最接近梦想的原乡。",
    "summary": "雾气弥漫，穿行十八梯老街巷，吊脚楼、朝天门，嘉陵江，沉淀岁月的沧桑。\n山城的石梯坎儿寂寥，仿佛走过去，就是几百年前的月光。\n灯火如梦，夜风轮渡上，裙裙飘荡，茶香流淌，黄桷树下讲述将绝迹的老手艺老行当。\n吃麻辣川锅，人微醺火微明，悠悠叹一声，岁月静好日子正长。",
    "series": {
      "id": "13603",
      "title": "漫客·绘心坊书系"
    },
    "price": "28.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1613,
      "average": "8.6",
      "min": 0
    },
    "subtitle": "文学少女2",
    "author": [
      "[日] 野村美月 文",
      "竹冈美穗 图"
    ],
    "pubdate": "2010-10",
    "tags": [
      {
        "count": 615,
        "name": "轻小说",
        "title": "轻小说"
      },
      {
        "count": 376,
        "name": "文学少女",
        "title": "文学少女"
      },
      {
        "count": 353,
        "name": "野村美月",
        "title": "野村美月"
      },
      {
        "count": 232,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 101,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 96,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 86,
        "name": "竹冈美穗",
        "title": "竹冈美穗"
      },
      {
        "count": 45,
        "name": "輕小說",
        "title": "輕小說"
      }
    ],
    "origin_title": "“文学少女”と飢え渇く幽霊",
    "image": "https://img3.doubanio.com/view/subject/m/public/s4512704.jpg",
    "binding": "平装",
    "translator": [
      "哈娜"
    ],
    "catalog": "",
    "pages": "243",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s4512704.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s4512704.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s4512704.jpg"
    },
    "alt": "https://book.douban.com/subject/5243461/",
    "id": "5243461",
    "publisher": "人民文学出版社",
    "isbn10": "7020082599",
    "isbn13": "9787020082599",
    "title": "渴求真爱的幽灵",
    "url": "https://api.douban.com/v2/book/5243461",
    "alt_title": "“文学少女”と飢え渇く幽霊",
    "author_intro": "作者\n野村美月　Mizuki Nomura\n出生在人人皆知的合唱王国——福岛。从小就喜欢创作故事，立志成为作家。以《赤城山桌球场歌声响起》获得第三届Entertainment大赏小说部门最优秀奖。兴趣是早睡、午睡、晚睡，以及所有跟睡觉有关的事情。主要著作为《文学少女》系列、《桌球場系列》、《天使的棒球》、《Bad！Daddy》等等。\n插画\n竹冈美穗　Miho Takeoka\n知名插画家，７月１日生，东京都人，目前住在埼玉县。喜欢喝茶、兔子、古董博物图鉴、透明水彩和月光庄的素描簿。能够持续绘画，和创作作品，就是人生最大的幸福。\nhttp://www.nezicaplant.com/",
    "summary": "文艺社社长天野远子，自称是对故事喜爱到想要吃下去的“文学少女”，每天都跟学弟井上心叶待在一起。有一天，文艺社的“恋爱咨询信箱”里出现了一些纸片，上面写着“憎恨”、“幽灵”、还有一些谜题般的数字。远子一口咬定，这是对文艺社的挑战！就拉着心叶一起展开调查，而他们抓到的犯人，竟然是笑着说“我已经死了”的少女！\n史上最文学的轻小说之带有一点点苦涩的喜剧风格学园悬疑故事第二弹！一切的秘密都藏在《呼啸山庄》之中……",
    "series": {
      "id": "4973",
      "title": "文学少女"
    },
    "price": "20.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 546,
      "average": "8.6",
      "min": 0
    },
    "subtitle": "启发系列绘本",
    "author": [
      "(美)伊恩·福尔克纳 文/图"
    ],
    "pubdate": "2007-4",
    "tags": [
      {
        "count": 312,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 69,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 53,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 40,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 30,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 29,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 28,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 27,
        "name": "奥莉薇",
        "title": "奥莉薇"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s29274023.jpg",
    "binding": "",
    "translator": [
      "郝广才"
    ],
    "catalog": "",
    "pages": "22",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s29274023.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s29274023.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s29274023.jpg"
    },
    "alt": "https://book.douban.com/subject/2120228/",
    "id": "2120228",
    "publisher": "河北教育",
    "isbn10": "7543464551",
    "isbn13": "9787543464551",
    "title": "奥莉薇",
    "url": "https://api.douban.com/v2/book/2120228",
    "alt_title": "",
    "author_intro": "",
    "summary": "《奥莉薇》内容简介：小猪奥莉薇擅长很多事情，最拿手的一件事就是把人累昏，甚至常常把自己累昏！她会涂妈妈的口红、穿上妈妈的高跟鞋照镜子，还会吓弟弟。要是出门，她会把所有的衣服都拿出来穿一遍……画家不可思议地将所有人的关注聚焦于小奥莉薇身上，我们完全不必操心故事发生在何时、何地，而这也使得孩子更自然地联想到自身。\n\n  点击链接进入： \n《月亮,你好吗?》  \n《雪花人》  \n《小恩的秘密花园》  \n《祝你生日快乐》  \n《和甘伯伯去游河》  \n《大卫上学去》  \n《海底的秘密》  \n《疯狂星期二》  \n《菲菲生气了-非常、非常的生气》  \n《大卫惹麻烦》  \n《妈妈的红沙发》  \n《我喜欢书》  \n《我妈妈》  \n《我爸爸》  \n《大卫,不可以》  \n《阿文的小毯子》  \n《奥莉薇》  \n《花婆婆》  \n《是谁嗯嗯在我的头上》  \n《大猩猩》  \n《天空在脚下》  \n《这样的尾巴可以做什么?》  \n《让路给小鸭子》  \n《看!身体怎么说话》  \n《看!各种角度看名画》  \n《我的兔子朋友》  \n《晴朗的一天》  \n《小仙女艾丽斯》  \n《看!线条怎么说话》  \n《会说晚安的故事》",
    "series": {
      "id": "21681",
      "title": "启发精选美国凯迪克大奖绘本"
    },
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 653,
      "average": "8.9",
      "min": 0
    },
    "subtitle": "海豚绘本花园",
    "author": [
      "（韩）白嬉娜　文／图",
      "（韩）金乡寿　摄影"
    ],
    "pubdate": "2007-03",
    "tags": [
      {
        "count": 462,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 128,
        "name": "韩国",
        "title": "韩国"
      },
      {
        "count": 88,
        "name": "云朵面包",
        "title": "云朵面包"
      },
      {
        "count": 63,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 61,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 58,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 33,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 32,
        "name": "自然主义",
        "title": "自然主义"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2649324.jpg",
    "binding": "16开",
    "translator": [
      "陈艳敏"
    ],
    "catalog": "",
    "pages": "37",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2649324.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2649324.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2649324.jpg"
    },
    "alt": "https://book.douban.com/subject/2027835/",
    "id": "2027835",
    "publisher": "上海人民美术出版社",
    "isbn10": "7532251713",
    "isbn13": "9787532251711",
    "title": "云朵面包",
    "url": "https://api.douban.com/v2/book/2027835",
    "alt_title": "",
    "author_intro": "白嬉娜，生于1971年，毕业于韩国梨花女子大学教育工学系。曾做过儿童CD的开发工作，后在美国学习影视动画制作，现专职于童书创作。从第一部作品《大下巴奶奶、大眼睛奶奶和大牙齿奶奶》开始，她便致力于引发儿童兴趣、极具个性的图画书创作。第二本图画书《云朵面包》以半立体的技法描绘了一个美丽的想象故事。《云朵面包》曾参加2005年波隆那国际童书插画展，并获得2005年度文学类最佳插图奖。",
    "summary": "2005获波隆那国际童书展“文学类最佳插图奖”入选法兰克福国际书展“韩国优秀插画作品展”韩国“年度最佳儿童图书”。韩国儿童图书研究会推荐图书，台湾省小学生课外阅读推荐绘本。不是每个孩子都可以从雨树上摘下云朵，不是每个妈妈都能将云朵加糖发酵，也不是每个爸爸都可以在装豆芽一样的盒子车上吃到云朵早餐。可是可是啊，就是那么一点点，一点点从天而降的想象，生活就像云朵一样轻盈地飘了起来，飞过城市的上空，小心翼翼而惊喜非常。这就是被童话照亮的瞬间啊，此刻你有没有发觉，自己的心正在变得好柔软，并且发出美丽而轻微的叹息呢？简单的构图，线条拙朴，洋溢着天真、善良与好奇，值得反复回味。下雨天的清晨，一片小云朵挂在了树枝上，孩子们非常好奇，小心翼翼地把云朵抱回了家。妈妈将云朵做成面包，吃了面包的他们竟然像云朵一样飘了起来！用云朵做的面包，像云朵一样浮起的故事，载着孩子的心进入奇妙的童话世界。而从孩子们给爸爸送早餐的故事中，我们更能感受到孩子们的爱心和孝心，在一阵淡淡的面包清香中，分享着这个家庭的温情与亲情。",
    "series": {
      "id": "7823",
      "title": "海豚绘本花园"
    },
    "price": "29.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 852,
      "average": "8.7",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(美)李欧·李奥尼 文/图"
    ],
    "pubdate": "2005-7",
    "tags": [
      {
        "count": 438,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 178,
        "name": "李欧·李奥尼",
        "title": "李欧·李奥尼"
      },
      {
        "count": 74,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 57,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 54,
        "name": "小黑鱼",
        "title": "小黑鱼"
      },
      {
        "count": 50,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 38,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 36,
        "name": "童话",
        "title": "童话"
      }
    ],
    "origin_title": "Swimmy",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2797764.jpg",
    "binding": "精装",
    "translator": [],
    "catalog": "",
    "pages": "36",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2797764.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2797764.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2797764.jpg"
    },
    "alt": "https://book.douban.com/subject/2340058/",
    "id": "2340058",
    "publisher": "南海出版公司",
    "isbn10": "7544238857",
    "isbn13": "9787544238854",
    "title": "小黑鱼",
    "url": "https://api.douban.com/v2/book/2340058",
    "alt_title": "Swimmy",
    "author_intro": "李欧•李奥尼（Leo Lionni，1910-1999）\n美国儿童文学作家、画家，出生于荷兰阿姆斯特丹。尽管李奥尼开始创作绘本时已经49岁，他却开创了一个绘本的新时代，他笔下的故事生动有趣又富含哲理，被誉为“二十世纪的伊索”。 　　代表作《一寸虫》《小黑鱼》《田鼠阿佛》《亚历山大和发条老鼠》分别于 1961年、1964年、1968年及1970年荣获美国凯迪克大奖。",
    "summary": "在大海的一个角落里住着一群小鱼，大家都是红色的，只有一条是黑色的。有一天，一只凶猛的金枪鱼吃掉了所有的小红鱼，只有小黑鱼逃走了。他孤身一人在海里游荡，遇到了很多稀奇古怪的生命，又高兴起来。小黑鱼又遇到的一群躲在礁石后的小红鱼，为了生存，不再躲避，他想了个好办法，教他们游成大鱼的样子，而自己来当眼睛！就这样，他们在清凉的早晨游，在明媚的中午游，把大鱼都吓跑了。",
    "series": {
      "id": "5025",
      "title": "新经典文库·爱心树绘本馆"
    },
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 526,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(美)李欧·李奥尼 文/图"
    ],
    "pubdate": "2010.1",
    "tags": [
      {
        "count": 324,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 106,
        "name": "李欧•李奥尼",
        "title": "李欧•李奥尼"
      },
      {
        "count": 55,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 47,
        "name": "李欧·李奥尼",
        "title": "李欧·李奥尼"
      },
      {
        "count": 38,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 38,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 26,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 20,
        "name": "田鼠阿佛",
        "title": "田鼠阿佛"
      }
    ],
    "origin_title": "Frédéric",
    "image": "https://img1.doubanio.com/view/subject/m/public/s4460827.jpg",
    "binding": "精装",
    "translator": [
      "阿甲"
    ],
    "catalog": "",
    "pages": "36",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s4460827.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s4460827.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s4460827.jpg"
    },
    "alt": "https://book.douban.com/subject/4744788/",
    "id": "4744788",
    "publisher": "南海出版公司",
    "isbn10": "7544246620",
    "isbn13": "9787544246620",
    "title": "田鼠阿佛",
    "url": "https://api.douban.com/v2/book/4744788",
    "alt_title": "Frédéric",
    "author_intro": "[美] 李欧•李奥尼 1910 年 5 月出生于荷兰阿姆斯特丹，父亲是比利时犹太商人，母亲是女高音歌唱家。因家在美术馆附近，舅舅们又是建筑师、画家和艺术品收藏家，所以他从小就得以浸润在浓郁的艺术氛围之中。13 岁起，他随家人辗转美国、意大利。1935 年获得经济学博士学位。1945 年，欧洲掀起反犹太浪潮，他们被迫举家走避美国。 李奥尼是一个才华横溢、不受拘束的艺术天才，绘画、雕刻、平面设计、印刷、陶艺、摄影......样样精通，曾任美国《财富》杂志设计主管长达 10 年。其间，他多次在欧洲和美国举办个人画展、设计展，并曾担任美国平面造型艺术学会主席、1953 年度国际设计大会主席。1955 年获美国平面造型艺术协会最佳广告制作美术指导奖、1956 年获建筑联盟金牌奖。1984 年获颁美国平面造型艺术学会奖时，他受到这样的评价 ：他通过自己的艺术创作、设计创作，对设计领域的领导和人才培养，以及通过为孩子们创作绘本，深深地影响了至少三代人。人文主义和理性主义自始至终贯穿着他的作品。 尽管李奥尼开始创作绘本时已经 49 岁，他却开创了一个绘本的新时代。《纽约时报》曾不惜溢美之词给予他这样的评价 “如果绘本是我们这个时代一种新的视觉艺术，李欧•李奥尼则是这种风格的大家。” 他的绘本获奖无数，其中《一寸虫》《小黑鱼》《田鼠阿佛》《亚历山大和发条老鼠》分别于 1961 年、1964 年、1968 年及 1970 年四次荣获美国凯迪克大奖。1999 年 10 月，这位被誉为“色彩魔术师”的绘本大师在意大利与世长辞，享年 89 岁。",
    "summary": "就在小田鼠们忙着为过冬采集食物的时候，阿佛却独自坐在一旁，并且告诉大家他也在工作，只不过在采集另外一些东西。冬天漫长而寒冷，慢慢地，食物被大家吃光了，这时，阿佛拿出了他“采集”的那些东西……",
    "series": {
      "id": "5025",
      "title": "新经典文库·爱心树绘本馆"
    },
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 502,
      "average": "8.9",
      "min": 0
    },
    "subtitle": "启发精选美国凯迪克大奖绘本",
    "author": [
      "(美)罗伯特·麦克洛斯基 文/图"
    ],
    "pubdate": "2009-11",
    "tags": [
      {
        "count": 308,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 51,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 46,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 34,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 29,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 26,
        "name": "罗伯特·麦克洛斯基",
        "title": "罗伯特·麦克洛斯基"
      },
      {
        "count": 22,
        "name": "繪本",
        "title": "繪本"
      },
      {
        "count": 19,
        "name": "儿童绘本",
        "title": "儿童绘本"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s4056126.jpg",
    "binding": "精装",
    "translator": [
      "柯倩华"
    ],
    "catalog": "",
    "pages": "63",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s4056126.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s4056126.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s4056126.jpg"
    },
    "alt": "https://book.douban.com/subject/4134396/",
    "id": "4134396",
    "publisher": "河北教育出版社",
    "isbn10": "7543473577",
    "isbn13": "9787543473577",
    "title": "让路给小鸭子",
    "url": "https://api.douban.com/v2/book/4134396",
    "alt_title": "",
    "author_intro": "",
    "summary": "一对鸭子夫妇，为了要寻找一个合适的居住环境，不畏辛苦四处寻觅。为了到达理想的居住地，他们必须带着自己的一大堆孩子穿越交通繁忙的城市，因而引发了城中警察、居民对它们的协助，整个过程透露出人类与动物和谐共生的旨意，传达对生命的尊重。",
    "series": {
      "id": "21681",
      "title": "启发精选美国凯迪克大奖绘本"
    },
    "price": "34.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 208,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[法]法比安·努瑞 文",
      "西尔万·瓦雷 图"
    ],
    "pubdate": "2016-4",
    "tags": [
      {
        "count": 75,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 62,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 33,
        "name": "后浪",
        "title": "后浪"
      },
      {
        "count": 29,
        "name": "欧漫",
        "title": "欧漫"
      },
      {
        "count": 23,
        "name": "后浪漫",
        "title": "后浪漫"
      },
      {
        "count": 23,
        "name": "历史",
        "title": "历史"
      },
      {
        "count": 21,
        "name": "二战",
        "title": "二战"
      },
      {
        "count": 19,
        "name": "法国往事",
        "title": "法国往事"
      }
    ],
    "origin_title": "Il était une Fois en France Tome 02 Le Vol Noir des Corbeaux",
    "image": "https://img3.doubanio.com/view/subject/m/public/s28509682.jpg",
    "binding": "精装",
    "translator": [
      "申华明",
      "朱婕"
    ],
    "catalog": "",
    "pages": "60",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s28509682.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s28509682.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s28509682.jpg"
    },
    "alt": "https://book.douban.com/subject/26733785/",
    "id": "26733785",
    "publisher": "北京联合出版公司·后浪出版公司",
    "isbn10": "7550272085",
    "isbn13": "9787550272088",
    "title": "法国往事2：乌鸦在盘旋",
    "url": "https://api.douban.com/v2/book/26733785",
    "alt_title": "Il était une Fois en France Tome 02 Le Vol Noir des Corbeaux",
    "author_intro": "编剧：\n法比安·努瑞(Fabien Nury)，著名编剧，著有漫画作品三十余部，创作过短片脚本，还是电影《虎警大队》的编剧之一。曾获安古兰国际漫画节最佳系列漫画奖、布鲁塞尔漫画节最佳编剧奖等，2015年安古兰国际漫画节设有向他致敬的“法比安·努瑞，编剧大师”环节。\n绘画：\n西尔万·瓦雷(Sylvain Vallée)，漫画编剧、画手，毕业于卢森堡圣吕克学院图像艺术与漫画专业。参与创作过著名的系列漫画《杀手十三》，曾获安古兰国际漫画节最佳系列漫画奖、布鲁塞尔漫画节最佳法语漫画奖等诸多奖项。\n翻译：\n申华明，文学硕士，对外经济贸易大学法语系教师，有《时尚素描大全》《人体素描》《光辉岁月》《自然生物的水彩极致表现》等译著。\n朱婕，对外经济贸易大学外语学院法语专业毕业，曾就读于巴黎第三大学，现任中国国际广播电台法语广播部主持人、发稿人。",
    "summary": "一个犹太家庭的悲欢离合\n一部荡气回肠的“二战”史诗\n根据真人真事改编的一段法兰西共和国往事\n2011年安古兰国际漫画节“最佳系列奖”\n...................\n※编辑推荐※\n《法国往事》是一本不轻易下评断的书。\n它所关注的，是人性与历史介于黑色和白色之间的那一部分。\n它是一幅“二战”期间法国社会众 生相的浮世绘。\n它讲了一个男人充满矛盾的一生，这个男人的名字叫做约瑟夫·乔诺维奇，他是来自罗马尼亚的犹太人，自幼父母双亡。\n他目不识丁，白手起家，创造了价值亿万的钢铁帝国。\n他不惜一切保护家人，到头来却落得妻离子散。\n他拯救了无数人的性命，代价是杀人、叛国和通敌。\n君子？小人？卖国贼？英雄？\n☆ “带有历史的灰烬和气味”：本书根据真人真事改编，涉及重大历史节点、地点和事件，举重若轻。\n☆ 法漫版《美国往事》+《辛德勒的名单》+《教父》：六部曲长篇史诗，引人入胜，风格独特。\n...................\n※内容简介※\n1940年，法兰西上空盘旋着群鸦般的德国轰炸机，法国与纳粹德国即将签署停战协议。\n其时，欧洲迫害犹太人的氛围愈演愈烈，约瑟夫·乔诺维奇有机会带家人逃亡到美国，却在最后一刻放弃。\n时逢乱世，掮客、投机分子、政治人物、盖世太保全都蠢蠢欲动，想趁机发一笔乱世财。\n为了保护家人、雇员和自己的人身安全和尊严，约瑟夫·乔诺维奇将如何行事？他将不惜铤而走险？还是必须做出更大的妥协？\n让《法国往事》第二卷为您带来答案。\n...................\n※媒体推荐※\n“脱帽致敬！”\n——《费加罗》报\n较之莱昂内、科波拉大师的电影，本作亦毫不逊色。\n——《巴黎竞赛》画报\n一部杰作，使漫画爱好者大快朵颐……每一个人物都是多面的……不可避免地会大获成功。\n——BDGest’\n本作特别在它塑造了一个矛盾、真实、有血有肉的人物，同时也向读者发问：“你们呢？为了保护家人和尊严，你们会走到哪一步？”\n——法国亚马逊网友评论",
    "series": {
      "id": "31552",
      "title": "法国往事"
    },
    "price": "68.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1112,
      "average": "7.8",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "朱赢椿 图",
      "周宗伟 文"
    ],
    "pubdate": "2007-10",
    "tags": [
      {
        "count": 304,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 258,
        "name": "蚁呓",
        "title": "蚁呓"
      },
      {
        "count": 231,
        "name": "设计",
        "title": "设计"
      },
      {
        "count": 207,
        "name": "朱嬴椿",
        "title": "朱嬴椿"
      },
      {
        "count": 108,
        "name": "艺术",
        "title": "艺术"
      },
      {
        "count": 84,
        "name": "装祯的别有趣味，蚂蚁的小世界值得人类的大世界好好思考！",
        "title": "装祯的别有趣味，蚂蚁的小世界值得人类的大世界好好思考！"
      },
      {
        "count": 77,
        "name": "朱赢椿",
        "title": "朱赢椿"
      },
      {
        "count": 58,
        "name": "设计，生活",
        "title": "设计，生活"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2880800.jpg",
    "binding": "精装",
    "translator": [],
    "catalog": "",
    "pages": "99",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2880800.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2880800.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2880800.jpg"
    },
    "alt": "https://book.douban.com/subject/2297218/",
    "id": "2297218",
    "publisher": "江苏文艺出版社",
    "isbn10": "7539925949",
    "isbn13": "9787539925943",
    "title": "蚁呓",
    "url": "https://api.douban.com/v2/book/2297218",
    "alt_title": "",
    "author_intro": "朱赢椿 ——“甘为书做嫁衣裳”\n著名装帧设计师，2007年德国莱比锡书展“世界最美的书”《不裁》）的设计者，南京书衣坊工作室主人，南京师范大学出版社美术编辑，中国版协书籍装帧艺术委员会会员。先后有十几部装帧设计作品和论文在国内国际书籍装帧展获奖，他的书装设计“使中国图书设计的自己的表达语汇”，代表了中国书籍装帧设计的最高水平。\n1999年4月 　论文《论封面文字的设计艺术》获第七届华东地区书籍装帧艺术年会论文一等奖\n1999年4月　《南师大青年学者文丛》获第七届华东地区书籍装帧艺术年会封面设计二等奖\n1999年10月 《新闻眼》荣获第五届全国书籍装帧艺术展览封面设计银奖\n1999年10月 《中国古代史教程》荣获第五届全国书籍装帧艺术展览封面设计铜奖\n2000年10月 《清凉文集》在全国百家大学出版社书籍装帧艺术成果展中荣获金奖\n2000年10月 《传播学论文选萃》在上海书籍设计双年展获一等奖\n2002 年4月 《赵寄石学前教育论稿》荣获第四届全国高等院校书籍装帧艺术评奖封面设计金奖\n2002年11月 《院系风采》在第二届济南书籍设计双年展中荣获一等奖\n2004年9月　《江南的两张面孔》荣获第五届中国大学装帧艺术评奖整体设计金奖\n2004年10月 《江南话语》获“中国最美的书”称号\n2004年12月 《江南话语》获第六届全国书籍装帧艺术展览银奖\n2005年12月 《国学小书院》获首届深圳文化月“读者心中最美的书”称号\n2006年10月 《城市文化从书》获福州书籍设计双年展一等奖\n2006年12月 《不裁》、《没有脸的诗集》获“中国最美的书”称号，并入选德国莱比锡“世界最美的书”展\n2007年 《不裁》获德国莱比锡2007年度“世界最美的书”称号\n周宗伟，南京师范大学教育科学学院副教授、博士，主要研究方向为教育社会学，文化社会学。",
    "summary": "本书由亚洲著名平面设计家  杉浦康平  倾情推荐！！！\n小小蚂蚁是动物世界中的普通一员，它们和人一样觅食、繁衍、结群、打架，是和人一样过着相似群居生活的族群。本书以一幅幅图片来刻画和叙述一只小小蚂蚁的丰富而简单的“人生轨迹”，记录它的寻找、奋斗、迷茫、孤单的种种镜头。翻阅完毕，让人感觉不是蚂蚁的呓语，而是人的轻吟与呼喊。\n图片选取和设计新颖别致，时而大量留白，时而满纸铺墨，令人耳目一新，又让人沉醉回味。所配写的文字简练隽永，字字珠玑、趣致可爱；加上中英文对照，给人时尚清新的感觉，让人爱不释手。\n『作者寄语』\n请不要像对待灰尘那样随意掸去这些蚂蚁，因为他们和我们一样有着尊贵的生命。\n如果你对他们感到好奇，就请你走进这本书，倾听他们发出的声音。\n★小贴士：读者该怎么“读”这本书？\n这是一本满足读者互动需求的实验性图书。\n您既可以把它当作书籍收藏，也可以把它当作一本特殊的笔记本使用；您可以在书后的空白页上记录下阅读过程中的感悟和思想，可以写成文字，也可以绘制图形；如果您愿意与更多的人分享您的体验，可以裁下这些纸页作为赠送朋友的贺卡，也可以把您各种形式的作品以邮寄或电子邮件的方式寄给我们。我们将挑选优秀的读者作品并署名，继续编制成与蚂蚁有关的系列主题图书。我们希望推出的这本书能够成为读者的创作源泉，引发爱书者源源不断的思考和创意，为更多更好的新书面世提供一个契机。",
    "price": "32.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 612,
      "average": "8.4",
      "min": 0
    },
    "subtitle": "启发系列绘本",
    "author": [
      "（美）谢斯卡 文",
      "（美）史密斯 图"
    ],
    "pubdate": "2007-4-1",
    "tags": [
      {
        "count": 309,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 94,
        "name": "三只小猪的真实故事",
        "title": "三只小猪的真实故事"
      },
      {
        "count": 60,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 47,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 44,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 33,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 25,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 25,
        "name": "乔恩·谢斯卡",
        "title": "乔恩·谢斯卡"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s23799735.jpg",
    "binding": "",
    "translator": [
      "方素珍"
    ],
    "catalog": "",
    "pages": "28",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s23799735.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s23799735.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s23799735.jpg"
    },
    "alt": "https://book.douban.com/subject/2120234/",
    "id": "2120234",
    "publisher": "河北教育出版社",
    "isbn10": "7543464616",
    "isbn13": "9787543464612",
    "title": "三只小猪的真实故事",
    "url": "https://api.douban.com/v2/book/2120234",
    "alt_title": "",
    "author_intro": "乔恩•谢斯卡，谢斯卡于1954年出生在美国密执安州，在哥伦比亚大学攻读大士时，主修写作。他是一位作家，也是小学老师。他以改写古典童话的方式，创作出令人耳目一新的图画书；也写了一系列古怪荒谬的冒险故事，是广受读者喜爱的少年小说家。他与太太、两个孩子住在纽约布鲁克林区。据说他有时候会在月圆时，对月嗥叫喔！",
    "summary": "《三只小猪的真实故事》是一个“狼版”的三只小猪的故事，与我们听惯了的“三只小猪”的故事完全不同。那只残暴的可怕的狼不见了，出现在我们面前的是一只戴着眼镜、彬彬有礼的狼，臭名昭著的狼要洗去自己身上的罪名，他说他被冤枉了，是一个无辜的受害者……作者在故事里加入了记者这样一个现代媒体的角色，告诉我们有时事实的真相是可能被歪曲的。 \n“三只小猪”的故事相信很多的孩子和家长都耳熟能详，但是这本以我们熟悉的题材创作出来的绘本，却另辟新意，从“当事人”大灰狼的视角，向人们迫切地解释事情“真实”的情况。题材新颖，别具匠心。 \n在《三只小猪的真实故事》中，谢斯卡一步一步地将狼和猪改头换面，铺陈出合情合理的\"真相\"。 \n他保留了故事原本的结构和角色位置，灵活地转变观点、角度，呈现出完全不同的是非对错和因果关系，让读者在似曾相识的情境中，一再有意料之外的惊奇。他让狼有名字（相对于只是\"猪\"的对手），直接和读者讲话。这样不但拉近主角和读者的距离，也吸引读者同情主角。是的，阿力是冤枉的。 \n第一， 他吃小猪是天性使然，是不得已。而且，小孩不也吃汉堡吗？（这其中的思考逻辑，由读者自己去想喽。）第二，重感冒打喷嚏，也是不得已。他自己多难受啊！第三，他是要为奶奶做生日蛋糕耶。这个理由不但正当，简直就该表扬。至于那些猪？第一只小猪盖了间危险易塌的房子，该算是自己笨死的。第二只小猪不但不聪明，还不友善。第三只小猪更凶恶，竟然开口骂老奶奶。你仔细听听阿力讲话，他一直很有礼貌，到这时才为了捍卫奶奶而失控。他是被这些又笨又凶的猪逼的。作者不但暗示\"受害者\"咎由自取，又加入一个现代角色\"记者\"——挡在读者和事实之间。他挑战原故事的可靠性，请读者接受这个\"从未被报导道的真相\"。 \n这个精心设计的故事，幸好落在画家莱恩•史密斯手里，因而有了最适当的造型、气氛和风格，变成生动完美的黑色喜剧。他说他知道必须用浓重的色彩——传统古典童话的色调，\"如果画得太轻或太卡通化，会使原本狡黠的文字失去反讽的幽默感。\"他用油彩和水性亚克力喷漆，再涂上层层透明的薄釉，制造特殊质感和点状效果，营造扑朔迷离的气氛。打喷嚏的场面，一再传递力量和动感。在造型和布景细节上，更可见图画不仅搭配文字，也扣紧作者的诉求。阿力，瘦长的脸挂着细细的镜框，白衬衫配条纹毛衣，还有整整齐齐的领结呢。他的墙上挂着奶奶的相片。而小猪脸，是凶恶的眼睛和大鼻子塞满小小的窗口。镜头拉远，狼抓狂的样子成了报纸的新闻图片，右上方一栏小字\"适合猪阅读的新闻\"，层层新闻稿就像被处理过的事实，突显了外观与真实的误差。 \n史密斯使这《三只小猪的真实故事》既轰动又畅销，也因此成为当代美国最受注目的图画书画家之一。他不仅在图像诠释上创新，塑造个性突出的角色；他在书的整体设计上所做的实验，更是造成震撼性的影响。他认为\"设计性\"是书最重要、却最容易被误用或忽略的特质。他不断尝试各种材质、方式，创造有趣的画面——画面包括字体、字形，从封面到封底读者可看见的每个角落。他排斥公式化和平庸，不只是制造噱头，而是为帮助读者进入情境，建立完整的故事场域。就如谢斯卡强调，童话改写不能强迫孩子接受大人的反讽幽默，而要让孩子有会心一笑的乐趣。这《三只小猪的真实故事》被许多美国老师用来和孩子讨论\"观点\"、反讽、改写和书的设计等。 \n谢斯卡和史密斯用作品证明\"认真对待幽默\"的功力，被美国儿童文学誉为\"不同的声音\"，也为许多孩子和大人带来不同的乐趣。",
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 134,
      "average": "8.9",
      "min": 0
    },
    "subtitle": "萧开愚自选集（新人文系列）",
    "author": [
      "萧开愚"
    ],
    "pubdate": "2008-01-01",
    "tags": [
      {
        "count": 92,
        "name": "萧开愚",
        "title": "萧开愚"
      },
      {
        "count": 87,
        "name": "诗歌",
        "title": "诗歌"
      },
      {
        "count": 28,
        "name": "中国文学",
        "title": "中国文学"
      },
      {
        "count": 24,
        "name": "文学",
        "title": "文学"
      },
      {
        "count": 15,
        "name": "当代中国诗",
        "title": "当代中国诗"
      },
      {
        "count": 14,
        "name": "诗",
        "title": "诗"
      },
      {
        "count": 12,
        "name": "肖开愚",
        "title": "肖开愚"
      },
      {
        "count": 9,
        "name": "中国",
        "title": "中国"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2930836.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "【本书目录】\n诗选\n安慰\n雨中作\n死亡之诗\n尧或跖\n偶记\n海滩上\n女友\n山坡\n抓住你的身体\n北戴河微凉的秋光中\n夜\n一张电报\n一年的最后一天\n1997年12月2日夜\n熟读杰克·伦敦小说的船长的故事\n早晨\n庄园\n玫瑰盛宴\n呵雾\n家庭生活\n最好的一天\n哦，女士，你的个人法律\n星期天下午\n邮递员又来了\n照片\n失去的影集\n李小红的情欲\n吃垃圾的人\n宠儿\n汉学家\n艾伦·金斯堡来信\n梦见钟子期\n下雨——纪念克鲁泡特金\n毛泽东\n一首关于不能两全的十四行诗\n为现实，为臃肿\n日本电器\n人民银行\n长篇小说\n精神科\n为一帧遗照而作\n我如此幸福，同友人到大兴安岭诱行抵达漠河，并于哈尔滨浏览太阳岛\n草坡\n乌雅\n几只鸟\n秋天\n附：20003年改订稿\n姑娘\n母亲\n中江县\n乌木纪事\n塔\n六年前\n悼亡诗\n过江\n另外的诗\n一场小雪\n在公园里\n北站\n星期六晚上\n在徐家汇\nPankow\n歌\n舞台\n葡萄酒\n准备\n原则\n公社\n国庆节\n傍晚，他们说\n一些事\n传奇诗\n向杜甫致敬\n学习之甜\n一、张团长的第一个问题\n二、警察的第二个问题\n三、小学生的决心\n菩提树下\nRoderhof\n快递\n送黄卉回柏林家中\n长窗下\n八月五日\n八月十日\n楼梯口\n一场小雨\n邻居\n小火车上的两个老妇人\n九七年三月，北京\n自昨天\n一觉醒来\n一一二一年，南京\n从易北河畔寄出的明信片\n法兰克福一日\n上海\n留言\n布莱希特故居留言\n阴影之诗\n影子\n一个影子\n王一樑\n革命家\n嗨！女士\n两个讯息\naus Polska\n《柏林之刺》二首\n三怕\n东西\n转瞬之间\n南方啊！\n品达罗斯旅馆\n第一滴雨\n仿一位十九世纪诗人\n安静，安静\n少年时节\n五岁\n李女士送给我两套《毛选》\n八十年代\n山街\n追记一个梦\n答刘丽安女士\n金华及东山印象\n凌晨，决定不开电视\n勃兰登堡速写\n魏伯村\n床边\n睡的故事\n1964，油坊\n1976，和平乡\n1986，成都\n2001，柏林\n2003，魏伯村\n春天的田野调查\n试试\n夜访\n谢玉辉第一生的最后酬答\n某纪念日\n星期三和突厥史\n看少年练跳\n生日\n1979年，我的一场对话\n夜游\n父亲\n天鹅——回赠臧棣\n将以遗\n十字山\n星期天诳言，致道元迷\n致传统\n琴台\n月亮\n突至的酒友\n衣裳\n一次抵制\n根据“正常的生活”\n旧京三首\n与占春、刘恪闲谈\n放假\n两分文件的旁注\n1.《中美上海公报》\n2.《十六届六中全会公报》\n夏天的告别\n破烂的田野\n双性的农妇\n谁解救了谁\n孩子们\n补充说明\n契约\n译诗选\n阿尔弗雷德·莫姆伯特：\n噢，灵魂\n费里德里克·玛藿珂儿：\n你需要什么\n约翰勒斯·波卜霍夫斯基（十二首）\n诗人简介\n童年\n道巴斯\n平原\n大教堂1941年\n报告\n致克洛普斯托克\n托明克门村\n菖蒲\n被遗弃的房子\n我看见的城市\n致乌拉·维因卜德拉\n什么事？我数我捧着的\n艾科博姆诗四首\n作者简介\n旧衣裳\n○\n学字\n自然之知识\n伊斯梅尔·卡达莱\n当我记起\n文选\n姑妄言之\n回避\n卓尔不群与不群的冷\n我看“新诗的传统”\n安特卫普大学讲演稿\n附：遵嘱写给弗莱芒语笔会会刊\n个人的激情和社会的反应\n批判性与美的承诺\n安高诗歌奖授奖辞\n一个文学现象（提要）\n今年春天的诗歌时髦是什么？\n急就的命题稿：辨明晦涩与易懂的关系以前，莫辩优劣\n相对更好的现实\n诗不必只有散文体\n关于“汉语性”的一点感想\n《大江南北》发刊词\n苏子美二三举例\n《被克服的意外》选章\n2.迟到的色情——《艳体诗》和《香奁集》\n一位持怀疑论的诗人\n继续革命的诗歌\n鱼过冬：要一点儿偏啊\n库瓦什/俄罗斯——格拉迪·艾给\n德国生活的两个例子\n伊利亚·特赫拉克的文学梦\n给马尔库斯的一封信\n后记",
    "pages": "497",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2930836.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2930836.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2930836.jpg"
    },
    "alt": "https://book.douban.com/subject/2992485/",
    "id": "2992485",
    "publisher": "河南大学出版社",
    "isbn10": "7810916351",
    "isbn13": "9787810916356",
    "title": "此时此地",
    "url": "https://api.douban.com/v2/book/2992485",
    "alt_title": "",
    "author_intro": "萧开愚，一九六零年生于四川省中江县，在国内外先后出版过诗文集《动物园的狂喜》、《学习之甜》、《萧开愚的诗》和Im Regen Geschrieben等，曾旅居德国八年，现为河南大学文学院教授。",
    "summary": "《此时此地--萧开愚自选集》\n萧开愚的诗作风格硬朗，着重此时此地经验，别有一番锤词炼句功夫；用韵奇险，极具声韵形式探求。作者自选历年诗作，本次结集出版并精心做了多次修订，译诗和文选更是精粹，极具文本价值。",
    "price": "49.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 924,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "文学少女8",
    "author": [
      "[日] 野村美月 文",
      "竹冈美穗 图"
    ],
    "pubdate": "2011-4",
    "tags": [
      {
        "count": 386,
        "name": "轻小说",
        "title": "轻小说"
      },
      {
        "count": 234,
        "name": "文学少女",
        "title": "文学少女"
      },
      {
        "count": 227,
        "name": "野村美月",
        "title": "野村美月"
      },
      {
        "count": 131,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 66,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 63,
        "name": "竹冈美穗",
        "title": "竹冈美穗"
      },
      {
        "count": 61,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 28,
        "name": "輕小說",
        "title": "輕小說"
      }
    ],
    "origin_title": "“文学少女”と神に臨む作家【ロマンシエ】下",
    "image": "https://img3.doubanio.com/view/subject/m/public/s10320650.jpg",
    "binding": "平装",
    "translator": [
      "哈娜"
    ],
    "catalog": "",
    "pages": "252",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s10320650.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s10320650.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s10320650.jpg"
    },
    "alt": "https://book.douban.com/subject/6060476/",
    "id": "6060476",
    "publisher": "人民文学出版社",
    "isbn10": "7020085474",
    "isbn13": "9787020085477",
    "title": "迈向神境的作家（下）",
    "url": "https://api.douban.com/v2/book/6060476",
    "alt_title": "“文学少女”と神に臨む作家【ロマンシエ】下",
    "author_intro": "作者野村美月　Mizuki Nomura\n出生在人人皆知的合唱王国——福岛。从小就喜欢创作故事，立志成为作家。以《赤城山桌球场歌声响起》获得第三届Entertainment大赏小说部门最优秀奖。兴趣是早睡、午睡、晚睡，以及所有跟睡觉有关的事情。主要著作為《文學少女》系列、《桌球場系列》、《天使的棒球》、《Bad！Daddy》等等。\n插画作者竹冈美穗　Miho Takeoka\n知名插画家，７月１日生，东京都人，目前住在埼玉县。喜欢喝茶、兔子、古董博物图鉴、透明水彩和月光庄的素描簿。能够持续绘画或创作作品，就是人生最大的幸福。\nhttp://www.nezicaplant.com/\n译者哈娜\n专职日文译者，政大中文系毕业。完整呈现原文风味、如中文创作般流畅的译文是永远的追求。译有《月兔公主》、《亲亲坏老爹》、《文学少女》、《对某飞行员的追忆》等多部轻小说。",
    "summary": "日本权威奖项“这本轻小说真厉害！” 2009年五冠王作品！\n累计销量200万册以上！2010年度全面漫画化、动画化、电影化！\n史上最文学的轻小说，读懂它，你就进入了《窄门》！\n官方正式授权唯一中文简体版！台湾尖端出版社原版译文！\n更独家收录作者全新创作之特别番外篇！\n「不写小说也没关系。我会一直陪伴在井上身边。」\n心叶因为七濑的这句话而得到解脱，但他又被流人威胁「我或许会把琴吹小姐彻底毁掉喔」。\n就在这时，远子突然消失无踪，空荡荡的房间里只留下了割破的制服。\n心叶能寻回远子吗？逐渐显露的真相，会让他找出什么答案？\n远子的祈祷、叶子的怨憎、流人的绝望──藏在这些情感底下的故事，如今就要揭开……\n《文學少女》系列隆重邁入完結篇！本集以《窄门》复杂而悲剧化的人物关系为线索，采用穿插式的手法，让线索与情节互相交织，故事走向在短时间中不断逆转，直至最后的高潮。\n本书关联名著：窄门",
    "series": {
      "id": "4973",
      "title": "文学少女"
    },
    "price": "20.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 495,
      "average": "8.6",
      "min": 0
    },
    "subtitle": "信谊世界精选图画书",
    "author": [
      "文：(美)比尔·马丁",
      "图：(美)艾瑞·卡尔"
    ],
    "pubdate": "2009年7月",
    "tags": [
      {
        "count": 270,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 53,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 38,
        "name": "艾瑞克·卡尔",
        "title": "艾瑞克·卡尔"
      },
      {
        "count": 28,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 28,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 21,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 19,
        "name": "亲子",
        "title": "亲子"
      },
      {
        "count": 16,
        "name": "艾瑞·卡尔",
        "title": "艾瑞·卡尔"
      }
    ],
    "origin_title": "Brown Bear, Brown Bear, What Do You See?",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3958238.jpg",
    "binding": "精装",
    "translator": [
      "李坤珊"
    ],
    "catalog": "",
    "pages": "32",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3958238.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3958238.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3958238.jpg"
    },
    "alt": "https://book.douban.com/subject/4005745/",
    "id": "4005745",
    "publisher": "明天出版社",
    "isbn10": "7533258762",
    "isbn13": "9787533258764",
    "title": "棕色的熊、棕色的熊，你在看什么？",
    "url": "https://api.douban.com/v2/book/4005745",
    "alt_title": "Brown Bear, Brown Bear, What Do You See?",
    "author_intro": "",
    "summary": "“棕色的熊、棕色的熊，你在看什么？”“我看见一只红色的鸟在看我。”“红色的鸟、红色的鸟，你在看什么？”“我看见一只黄色的鸭子在看我。”……随着这样一问一答的句子、重复的韵律与节奏，一本充满各种动物与色彩的图画书在孩子面前慢慢展开。这是一本备受全世界小朋友喜爱的图画书，整本书都是用艾瑞·卡尔一贯具有创意性的贴画构成，色调鲜明、活泼。幼小的孩子可以从这本书中学习语法、欣赏预测的节奏性，并学会各种动物的命名，更可以认识颜色，增广视野。",
    "series": {
      "id": "25406",
      "title": "信谊世界精选图画书"
    },
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 592,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(法)勒内·戈西尼 文 (法)让-雅克·桑贝 图"
    ],
    "pubdate": "2007-10",
    "tags": [
      {
        "count": 211,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 170,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 148,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 94,
        "name": "小尼古拉",
        "title": "小尼古拉"
      },
      {
        "count": 63,
        "name": "桑贝",
        "title": "桑贝"
      },
      {
        "count": 56,
        "name": "让一雅克·桑贝",
        "title": "让一雅克·桑贝"
      },
      {
        "count": 54,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 49,
        "name": "漫画",
        "title": "漫画"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s2833828.jpg",
    "binding": "",
    "translator": [
      "戴捷"
    ],
    "catalog": "第一集  要开学喽！\n一、要开学喽！\n二、无敌英雄帮\n三、学校食堂\n四、美好而纯真的记忆\n五、乔方家的房子\n六、假条\n七、（1611―1673）\n八、可爱的兔子\n第二集  科豆过生曰\n一、科豆过生日\n二、终于有了\n三、家教\n四、新老师\n五、科豆搬家\n六、逮人游戏\n七、棒棒\n八、我们没给父母丢脸\n第三集  木皮先生\n一、木皮先生\n二、“叭！”\n三、隔离\n四、搭城堡\n五、看马戏\n六、一只苹果\n七、望远镜\n八、惩罚\n第四集  欧今叔叔\n一、欧今叔叔\n二、游乐场\n三、课外作业\n四、洗澡\n五、家庭聚餐\n六、苹果派\n七、有人照管我\n八、我送妈妈好多礼物\n第五集  新邻居\n一、新邻居\n二、意外惊喜\n三、“嘟嘟！”\n四、跳棋与女士们\n五、吹喇叭\n六、妈妈学开车\n七、做作文\n八、争取古拉先生\n第六集  第一名\n一、第一名\n二、打槌球\n三、西绾\n四、收拾房间\n五、一头大象\n六、好多诚实\n七、吃药\n八、上街买东西\n第七集  外出度假\n一、外出度假\n二、“上车！”\n三、西班牙之旅\n四、填字游戏\n五、做记号\n六、欣赏大自然\n七、自己在家\n八、乔方的旅游\n第八集  爸爸的办公室\n一、爸爸的办公室\n二、我们的爸爸成了好朋友\n三、安森和艾笛？帕沐\n四、“喂！”\n五、看电影\n六、爸爸的生日\n七、奖励\n八、爸爸病危\n第九集  巧克力草莓冰激凌\n一，巧克力草莓冰激凌\n二、黄柚色\n三、去饭馆吃饭\n四、意外惊喜\n五、动物园\n六、伊卓\n七、好玩的笑话\n八、爸爸发福了\n第十集  过家家\n一、过家家\n二、长大以后干什么\n三、小男子汉\n四、掉牙\n五、这都是闹着玩的！\n六、小舅子\n七、脏字\n八、要过圣诞节喽！\n作者生平\n一本你不会忘怀的书\n快乐的文学――赞《小淘气尼古拉绝版故事》\n让笑声响起来\n小尼古拉――让每一个人变得更快乐！\n搞笑的尼古拉赋予平凡生活高雅的格调",
    "pages": "544",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s2833828.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s2833828.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s2833828.jpg"
    },
    "alt": "https://book.douban.com/subject/2309204/",
    "id": "2309204",
    "publisher": "中国少年儿童新闻出版总社,中国少年儿童出版社",
    "isbn10": "7500787138",
    "isbn13": "9787500787136",
    "title": "小淘气尼古拉绝版故事",
    "url": "https://api.douban.com/v2/book/2309204",
    "alt_title": "",
    "author_intro": "勒内·戈西尼，生于巴黎。后来他们全家移民到阿根廷，勒内·戈西尼在布宜诺斯艾利斯的法国小学和中学上学。\n\n    1950年初回到法国后，他便创造了一系列传奇人物。与桑贝创造了小尼古拉的形象，他创作的儿童语言后来造就了这位小学生的成功。然后戈西尼与阿尔贝·于得左创造了阿斯特里克这一人物，这个小个子高卢人的名声大振，这套丛书也被译成了107种文字。阿斯特里克的历险记成为世界上阅读最多的著作之一。同时戈西尼与英里斯一起创作了《吕基·律克》，与塔巴里创造了《巴格达怪杰》，与戈特利布创造了《丹哥文件》。\n\n    作为《飞行员》杂志的主编，他改革了连环画的风格，使之成为“第九种艺术”。\n    戈西尼在电影方面与于得左和达尔戈一起创建了IDEFIX电影摄制公司。他拍摄了一些著名的动画片，包括《阿斯特里克与克娄巴特拉》、《阿斯特里克的十二项壮举》、《戴西城》、《达尔顿兄弟》等。他身后留下的系列电影作品获得了一项恺撒奖。\n\n    1977年11月5日，勒内·戈西尼逝世，享年51岁。《丁丁历险记》的作者埃尔热曾说过：“‘丁丁’在‘阿斯特里克’面前无足轻重。”戈西尼所创造的众多人物使作者永生，而他创作的很多语言已进入了我们的日常生活当中，如“举枪的速度比他的影子还快”、“取代哈里发成为哈里发”、“小的时候就掉进了神奇汤锅里”、“找到神奇汤”和“这些罗马人真是疯了”，等等。",
    "summary": "《小淘气尼古拉绝版故事》写的尽是尼古拉日常生活中的点点滴滴，借用第一人称把读者引入孩子的视角，语言非常口语化但决不粗俗。细心的读者，完全可能从尼古拉的故事中读到自己的生活。它虽然搞笑而且浪漫，但绝对不失其真实。这是个法国小顽童的故事，但许多中国读者却惊呼“尼古拉就是小时候的我！”身为爸爸妈妈的读者还会读到更多，从尼古拉的身上读到自己的孩子，从尼古拉的爸爸妈妈身上读到他们自己。所以本书不但值得孩子们读，更值得大人们读。",
    "price": "28.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 492,
      "average": "8.4",
      "min": 0
    },
    "subtitle": "启发精选美国凯迪克大奖绘本",
    "author": [
      "(美)莫莉·卞 文/图"
    ],
    "pubdate": "2009-3",
    "tags": [
      {
        "count": 287,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 66,
        "name": "情绪管理",
        "title": "情绪管理"
      },
      {
        "count": 60,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 43,
        "name": "情绪",
        "title": "情绪"
      },
      {
        "count": 30,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 27,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 22,
        "name": "生气情绪处理",
        "title": "生气情绪处理"
      },
      {
        "count": 16,
        "name": "图画书",
        "title": "图画书"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s3682266.jpg",
    "binding": "精装",
    "translator": [
      "李坤珊"
    ],
    "catalog": "",
    "pages": "36",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s3682266.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s3682266.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s3682266.jpg"
    },
    "alt": "https://book.douban.com/subject/3621919/",
    "id": "3621919",
    "publisher": "河北教育出版社",
    "isbn10": "7543470780",
    "isbn13": "9787543470781",
    "title": "菲菲生气了",
    "url": "https://api.douban.com/v2/book/3621919",
    "alt_title": "",
    "author_intro": "莫莉·卞，1943年出生于美国的新泽西州，曾到日本教授英文，也担任过联合国儿童基金会的专属画家及顾问，远赴亚洲及非洲的一些偏远城市，还曾为为健康手册绘过图。遍历世界的丰富经验，孕育了她对各地民间故事的喜好，也陶铸了她绘画风格中稍带神秘、悬疑、具有浓厚情绪和不同民族风味的多元面貌！莫莉·卞早期的创作集中于改编各地的民间传说，1980年后，则多致力于原创性故事的图画书创作。她的创作量不算惊人，但作品却屡获殊荣与推介。",
    "summary": "“小时候，每当我气极了的时候，就会觉得自己像是世界的中心点，是座一触即发的火山。那种想要爆发、即将爆发、又怕爆发的状态，是一种很可怕的感觉！”作者莫莉·卞在回忆自己童年经验时这么说。基于这样的回忆，她创作出《菲菲生气了——非常、非常的生气》，直指每个孩子在成长过程中最难学习的一课：如何控制及处理情绪。\n《菲菲生气了——非常、非常的生气》这个故事的重心与特色，是将情绪状态以直观的画面形式呈现，作为主角的孩子是整个情绪处理的主控者。这种方法不同于常见的以文字描写来表达情绪的作品，或是以大人所积累的经验与智慧为基础，在叙述中进行教诲的童书。作者以言简意赅的文字和极具表现力的图画，直接抓住抽象的情绪，直观形象地把它呈现了出来。故事中的菲菲先是以肢体动作表达愤怒，进而躲进自己的世界，渲泄悲伤、渐渐缓和、最终恢复平静。作者对这个过程形象细腻的描画，加上对孩子心理感受贴切的了解，使得小读者自然而然地认同了菲菲，也毫不设防地进入情节与氛围的中心，同时获得了阅读的乐趣以及对情绪历程的了解！",
    "series": {
      "id": "21681",
      "title": "启发精选美国凯迪克大奖绘本"
    },
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1339,
      "average": "8.6",
      "min": 0
    },
    "subtitle": "文学少女3",
    "author": [
      "[日] 野村美月 文",
      "竹冈美穗 图"
    ],
    "pubdate": "2010-11",
    "tags": [
      {
        "count": 538,
        "name": "轻小说",
        "title": "轻小说"
      },
      {
        "count": 338,
        "name": "文学少女",
        "title": "文学少女"
      },
      {
        "count": 312,
        "name": "野村美月",
        "title": "野村美月"
      },
      {
        "count": 184,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 89,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 79,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 74,
        "name": "竹冈美穗",
        "title": "竹冈美穗"
      },
      {
        "count": 47,
        "name": "輕小說",
        "title": "輕小說"
      }
    ],
    "origin_title": "“文学少女”と繋がれた愚者",
    "image": "https://img1.doubanio.com/view/subject/m/public/s4527799.jpg",
    "binding": "平装",
    "translator": [
      "哈娜"
    ],
    "catalog": "序章 代替自我介绍的回忆——当时的我是恋爱中的笨蛋\n第一章 不可以偏食哦\n第二章 柠檬饼干是青春的滋味\n第三章 想要切割的东西\n第四章 来自过去的少女\n第五章 因为你当时哭了\n第六章 愚者的迷宫\n第七章 “文学少女”的心愿\n终章 朋友\n原日文版后记\n中文简体版特别收录 小小番外",
    "pages": "245",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s4527799.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s4527799.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s4527799.jpg"
    },
    "alt": "https://book.douban.com/subject/5300400/",
    "id": "5300400",
    "publisher": "人民文学出版社",
    "isbn10": "7020073794",
    "isbn13": "9787020073795",
    "title": "沉陷过往的愚者",
    "url": "https://api.douban.com/v2/book/5300400",
    "alt_title": "“文学少女”と繋がれた愚者",
    "author_intro": "作者\n野村美月　Mizuki Nomura\n出生在人人皆知的合唱王国——福岛。从小就喜欢创作故事，立志成为作家。以《赤城山桌球场歌声响起》获得第三届Entertainment大赏小说部门最优秀奖。兴趣是早睡、午睡、晚睡，以及所有跟睡觉有关的事情。主要著作为《文学少女》系列、《桌球場系列》、《天使的棒球》、《Bad！Daddy》等等。\n插画\n竹冈美穗　Miho Takeoka\n知名插画家，７月１日生，东京都人，目前住在埼玉县。喜欢喝茶、兔子、古董博物图鉴、透明水彩和月光庄的素描簿。能够持续绘画，和创作作品，就是人生最大的幸福。\nhttp://www.nezicaplant.com/",
    "summary": "“啊！这本书竟然有缺页！”\n某天远子发现从图书馆借来的书本，竟然有几页被人割掉了。身为喜爱故事到想要把它吃下去的“文学少女”，怎么可能对此不闻不问呢！被再度暴走的远子卷入黑色事件的心叶和同班同学芥川，一步一步被逼至极限的疯狂……是谁躲在黑暗的角落窥探？“文学少女”能够放这个沉溺过往的灵魂吗？\n大受好评的文学少女精彩系列第三卷热血登场！",
    "series": {
      "id": "4973",
      "title": "文学少女"
    },
    "price": "20.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 662,
      "average": "6.1",
      "min": 0
    },
    "subtitle": "花火甜蜜第一文，大神再次出山，书写唯美青春童话",
    "author": [
      "容九"
    ],
    "pubdate": "2010-3",
    "tags": [
      {
        "count": 150,
        "name": "言情",
        "title": "言情"
      },
      {
        "count": 95,
        "name": "容九",
        "title": "容九"
      },
      {
        "count": 90,
        "name": "网游",
        "title": "网游"
      },
      {
        "count": 75,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 55,
        "name": "青春",
        "title": "青春"
      },
      {
        "count": 55,
        "name": "花火",
        "title": "花火"
      },
      {
        "count": 55,
        "name": "温馨",
        "title": "温馨"
      },
      {
        "count": 48,
        "name": "晋江",
        "title": "晋江"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s4349949.jpg",
    "binding": "精装",
    "translator": [],
    "catalog": "",
    "pages": "248",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s4349949.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s4349949.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s4349949.jpg"
    },
    "alt": "https://book.douban.com/subject/4822761/",
    "id": "4822761",
    "publisher": "春风文艺出版社",
    "isbn10": "7531336790",
    "isbn13": "9787531336792",
    "title": "大神",
    "url": "https://api.douban.com/v2/book/4822761",
    "alt_title": "",
    "author_intro": "容九，双子座，爱音乐，爱旅游，爱写文，爱小哇。《河图》曾曰：天有九道，地有九州。本着海纳百川，有容乃大之说，故名唤容九。萝莉年代就妄想写出雍容大气的历史权谋，但偶尔也会露出少女本性，码起美好的童话爱情。当然，最萌的情感莫过于兄弟之情、朋友之义、知己之心。",
    "summary": "《大神》内容简介：从《何以笙箫默》→《微微一笑很倾城》→《大神》，花火甜蜜第一文，大神再次出山，抒写唯美青春童话。你爱过何以琛，你萌过一笑奈何，那么唐六轩，一定会让你又爱又萌还有点恨！谨以此文献给我们青春岁月里无所顾忌去爱的人。\n“当然！”景甜兴奋笑道，“我有三大梦想，一是成为一个小说家，二就是环游世界，三呢……”顿了一顿：“没什么啦，很幼稚。”唐六轩替她说：“三是找个白马王子执手偕老”……",
    "price": "16.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 470,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(英)安东尼·布朗 文/图"
    ],
    "pubdate": "2009年01月",
    "tags": [
      {
        "count": 260,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 125,
        "name": "安东尼·布朗",
        "title": "安东尼·布朗"
      },
      {
        "count": 44,
        "name": "英国",
        "title": "英国"
      },
      {
        "count": 41,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 39,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 37,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 19,
        "name": "Anthony-Browne",
        "title": "Anthony-Browne"
      },
      {
        "count": 18,
        "name": "繪本",
        "title": "繪本"
      }
    ],
    "origin_title": "Piggybook",
    "image": "https://img3.doubanio.com/view/subject/m/public/s3605465.jpg",
    "binding": "精装",
    "translator": [
      "柯倩华"
    ],
    "catalog": "",
    "pages": "48",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s3605465.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s3605465.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s3605465.jpg"
    },
    "alt": "https://book.douban.com/subject/3536343/",
    "id": "3536343",
    "publisher": "河北教育出版社",
    "isbn10": "7543470721",
    "isbn13": "9787543470729",
    "title": "朱家故事",
    "url": "https://api.douban.com/v2/book/3536343",
    "alt_title": "Piggybook",
    "author_intro": "",
    "summary": "朱家的生活看起来不错，房、车、花园，一应俱全；爸爸和兄弟两个被妈妈照顾得无微不至。然而这一天晚上，任劳任怨、辛勤顾家的妈妈突然不见了。一纸留言：“你们是猪”表明了妈妈对朱家父子的不满和失望。没有妈妈的朱家乱套了！\n看过本书，我们发现男主外、女主内的观念似乎并不只是中国的传统家庭伦理，妈妈操持家中一切杂物的现象放之四海而皆有；因此而起的争执之声久宣不止，安东尼·布朗却以其特有的幽默方式，轻松的引导大家对于如何处理家庭琐事的分工与分担，进行了又一次的思考。同时，故事中，两个小男孩的转变也再一次提醒我们，家庭生活中，妈妈带给孩子无微不至的爱和照顾，然而对孩子，尤其是男孩子的行为起决定性影响的往往是爸爸。故事里对这一问题的阐释，沿袭了安东尼·布朗作品中一贯的超现实手法，但这部着重于描写家庭亲情伦理的作品，将超现实的想象与现实的场景结合得格外巧妙入扣，画面中处处隐藏的伏笔，轻巧地与看似不动声色的文字基调相互映衬，当读者一一发现其中妙处的时候，早已忍俊不禁了。",
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 334,
      "average": "9.0",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[美] 莉兹·克里莫 文/图"
    ],
    "pubdate": "2016-4",
    "tags": [
      {
        "count": 174,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 73,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 69,
        "name": "温暖",
        "title": "温暖"
      },
      {
        "count": 58,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 55,
        "name": "治愈",
        "title": "治愈"
      },
      {
        "count": 46,
        "name": "萌萌哒",
        "title": "萌萌哒"
      },
      {
        "count": 43,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 41,
        "name": "莉兹•克里莫",
        "title": "莉兹•克里莫"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s28498922.jpg",
    "binding": "精装",
    "translator": [
      "周高逸"
    ],
    "catalog": "",
    "pages": "40",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s28498922.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s28498922.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s28498922.jpg"
    },
    "alt": "https://book.douban.com/subject/26740070/",
    "id": "26740070",
    "publisher": "长江少年儿童出版社",
    "isbn10": "7556040119",
    "isbn13": "9787556040117",
    "title": "我和老爸",
    "url": "https://api.douban.com/v2/book/26740070",
    "alt_title": "",
    "author_intro": "莉兹•克里莫是美国连续热播26年的《辛普森一家》动画组绘者，莉兹•克里莫的畅销漫画集《你今天真好看》一经上市便夺得更大书榜畅销书宝座，吸纳全球千万粉丝，其作品在国内微信、微博、豆瓣引起疯转。",
    "summary": "火遍全球的治愈性漫画主角——恐龙父子终于不负众望来到了绘本世界!这一对爱说冷笑话的父子俩在《你今天真好看》时就已经俘获了大批人心，成为最受欢迎的角色。现在他们又在绘本中展开了属于自己的小世界。\n在《我和老爸》故事中，呆萌的小恐龙罗力最喜欢和老爸一起出去玩，大多数时候，老爸是乐意陪他的。可是今天老爸也想做一点自己的事情呀。于是罗力决定自己出门探险！这好像也是一件不赖的事情。一路上，罗力碰到好多困难，他都能自己勇敢面对问题。不过罗力还小，有些问题没办法自己解决，他那位“想要活出真自我”的超级老爸最终还是敌不过内心的挣扎，一路偷偷跟随着儿子……在罗力想要过河的时候，老爸悄悄潜下去变成一座结实的小桥；罗力想要避雨时，老爸挂在高高的椰子树中间，变身为一道天然的挡雨屏障……就这样一直默默在背后给予支持和帮助。\n家长可以借由本书主角“罗力小恐龙”的小小冒险，适度告知孩子独立会面临的难题，进一步引导思考该如何解决，并让孩子知道家长担心的理由。我们还可以借由罗力和他爸爸的互动，让孩子安心。孩子是我们最甜蜜的负担，也是一生的责任。辛苦的家长总是需要一点自己的时间充电，我们可以借此机会培养孩子独立，为下一阶段做准备。同时也让孩子知道，有时候家长没办法陪着他们玩，但还是会远远守护着，让孩子可以尽情勇闯世界。",
    "series": {
      "id": "7823",
      "title": "海豚绘本花园"
    },
    "price": "35.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 679,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "蒲蒲兰绘本馆",
    "author": [
      "[日] 宫西达也 文/图"
    ],
    "pubdate": "2011-2",
    "tags": [
      {
        "count": 354,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 237,
        "name": "宫西达也",
        "title": "宫西达也"
      },
      {
        "count": 140,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 52,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 45,
        "name": "我爱你",
        "title": "我爱你"
      },
      {
        "count": 28,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 26,
        "name": "日本绘本",
        "title": "日本绘本"
      },
      {
        "count": 21,
        "name": "蒲蒲兰",
        "title": "蒲蒲兰"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s4631900.jpg",
    "binding": "精装",
    "translator": [
      "蒲蒲兰"
    ],
    "catalog": "",
    "pages": "40",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s4631900.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s4631900.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s4631900.jpg"
    },
    "alt": "https://book.douban.com/subject/5957787/",
    "id": "5957787",
    "publisher": "二十一世纪出版社",
    "isbn10": "7539160179",
    "isbn13": "9787539160177",
    "title": "我爱你",
    "url": "https://api.douban.com/v2/book/5957787",
    "alt_title": "",
    "author_intro": "",
    "summary": "以前，以前，很久以前，恐龙们住在世界上各个地方。住在北方的恐龙和住在南方的恐龙完全不一样，颜色、长相，甚至说的语言都不一样。住在北方的霸王龙在下雪天里找不到吃的，饿的实在不行了，被一只它蓓翼龙骗去南方，它蓓翼龙咬伤后，看见了三只正在吃红果子的三只平头龙……",
    "series": {
      "id": "38823",
      "title": "宫西达也恐龙系列10年珍藏版"
    },
    "price": "26.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 439,
      "average": "7.7",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "扫舍 文",
      "王寅 图"
    ],
    "pubdate": "2010年8月1日",
    "tags": [
      {
        "count": 218,
        "name": "旅行",
        "title": "旅行"
      },
      {
        "count": 203,
        "name": "巴黎",
        "title": "巴黎"
      },
      {
        "count": 129,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 104,
        "name": "随笔",
        "title": "随笔"
      },
      {
        "count": 86,
        "name": "散文",
        "title": "散文"
      },
      {
        "count": 64,
        "name": "生活笔记",
        "title": "生活笔记"
      },
      {
        "count": 46,
        "name": "灰屋顶的巴黎",
        "title": "灰屋顶的巴黎"
      },
      {
        "count": 39,
        "name": "游记",
        "title": "游记"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s4436382.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "关于扫舍，关于扫舍的巴黎\t4\nPartie 1\n星期天，去看巴黎\t4\n我的桥，我的心\t12\n左岸\t17\n真的值得看\t24\n四本打开的书\t32\n在香榭丽舍找到你的所有\t36\n慢船去中国\t41\n地下铁\t44\n走过地下墓穴\t50\n音乐结束\t54\nPartie 2\n八月不起义\t62\n法国和大熊猫\t66\n谁来吃晚餐\t70\n吃洋蓟\t74\n于先生\t78\n无花果\t83\n国王饼\t85\n法式蜗牛\t87\n逐臭之快乐\t89\n甜蜜的苦着\t92\n维拉和Patchouli\t95\n一个叫喀麦隆的房间\t99\nPartie 3\n我知道你是谁\t105\n在花园\t110\n几乎可以在外面吃饭的晚上\t114\n薰衣草工坊\t116\n如果没有我的妈妈\t118\n粥或面包\t121\n开裆裤和“犯人头”\t124\n上火了\t127\n营巢记\t130\nPartie 4\n美国人在巴黎\t146\n破碎的女神\t156\n天，她亲眼看到过梵高\t164\n这样的故事\t168\n两个法国女作家\t176\n谁买了毕加索\t186\n法国永远的坏孩子\t190\n印象主义的猫\t194\n有种美是有毒的\t197\n一次颠覆\t201\n再见，拉夸先生\t203\n古剧场里的现代舞\t207\n谁还记得钱拉•菲力普\t210\n无国界的弥撒\t212\n科莱特和玛丽•特兰蒂昂\t215\n墨镜后面的歌者\t218\n巴黎，我爱你\t222\n后记\t227",
    "pages": "229",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s4436382.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s4436382.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s4436382.jpg"
    },
    "alt": "https://book.douban.com/subject/4925124/",
    "id": "4925124",
    "publisher": "金城出版社",
    "isbn10": "7802514266",
    "isbn13": "9787802514263",
    "title": "灰屋顶的巴黎",
    "url": "https://api.douban.com/v2/book/4925124",
    "alt_title": "",
    "author_intro": "扫舍：本名曾琼，生于成都，曾为纪录片编导、外企金领。现为艺术经纪人，在欧洲和中国之间行走。著有散文集《在普罗旺斯的太阳下》等。",
    "summary": "这本书不是写游记，不是写法国，只是在写生活。在这样的文字里，让你感觉不到对法式情调的恭维，文字本身也没有矫情。\n作者带着瞻仰的心向巴黎景致飞奔而去,然后却是沸腾的水忽然沉静下来，扎实在生活里, 再也没有旅人式的仓促膜拜。文中但更好看的是她对法国人、中国人的简笔描摹，连巴黎的情调也一起能被还原成生活本相。生活中总有些人物很精彩，寥寥几笔就足以让人唏嘘。 人生的旅途里，有些人如老瓦，有些人如这一季的花香，有人陪你长路，有人只有朝夕之缘。\n皮尔•卡丹这样描述:这本讲述法国的散文集确实令我印象深刻。她是写意，是抒情，是思考；她既温情脉脉，也不乏褒贬，又略带调侃。\n扫舍这样写自己：我是那种头脑在云间双脚却必须落在地上的人。喜欢生活中许多具体的时刻：收衣服时在满怀晒得脆脆的衣服中闻到太阳的味道，整齐干净的厨房里飘处的饭香，听着喜欢的音乐熨烫衣服，想一点心事，晚上睡觉前在柔和的灯光下读一本好书……幸福是个很大的词,可对我来说，就是由这么些琐碎和具体的片刻来组成的。",
    "price": "38.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 512,
      "average": "9.2",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[美] 佩吉·拉特曼(Peggy Rathmann) 文/图"
    ],
    "pubdate": "2010-6-1",
    "tags": [
      {
        "count": 281,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 48,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 41,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 29,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 23,
        "name": "晚安，大猩猩",
        "title": "晚安，大猩猩"
      },
      {
        "count": 20,
        "name": "育儿",
        "title": "育儿"
      },
      {
        "count": 19,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 16,
        "name": "图画书",
        "title": "图画书"
      }
    ],
    "origin_title": "Good night, Gorilla",
    "image": "https://img3.doubanio.com/view/subject/m/public/s4422786.jpg",
    "binding": "精装",
    "translator": [
      "爱心树"
    ],
    "catalog": "",
    "pages": "80",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s4422786.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s4422786.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s4422786.jpg"
    },
    "alt": "https://book.douban.com/subject/4773507/",
    "id": "4773507",
    "publisher": "南海出版公司",
    "isbn10": "7544246760",
    "isbn13": "9787544246767",
    "title": "晚安，大猩猩",
    "url": "https://api.douban.com/v2/book/4773507",
    "alt_title": "Good night, Gorilla",
    "author_intro": "佩吉·拉特曼 (Peggy Rathmann) 　　1953年出生于美国明尼苏达州，毕业于明尼苏达大学，获心理学学士学位，后又学习过美术及儿童文学写作。1991年，因《一味抄袭的鲁比》一书，拉特曼被评为“最有潜力的新人”，并获得《出版者周刊》年度Cuffie奖。1996年出版的《警官巴克尔和警犬葛芮雅》更是一举囊括了包括该迪克金奖在内的十一项大奖。作为拉特曼代表作之一的《晚安，大猩猩》，也曾获得美国图书馆协会年度好书、美国《出版家周刊》Cuffie奖、美国儿童图书中心期刊“蓝丝带”奖等多项大奖。",
    "summary": "夜深人静，动物园的管理员去跟动物们一一道晚安。调皮的大猩猩拿走了他挂在身后的一串钥匙，从笼子里溜了出来，还偷偷放出了大象、狮子、长颈鹿……就这样，动物们悄悄地跟在管理员身后回了家……",
    "series": {
      "id": "5025",
      "title": "新经典文库·爱心树绘本馆"
    },
    "price": "25.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 393,
      "average": "8.4",
      "min": 0
    },
    "subtitle": "蒲蒲兰绘本馆",
    "author": [
      "(日)大西悟 文/图"
    ],
    "pubdate": "2005.08",
    "tags": [
      {
        "count": 227,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 57,
        "name": "蒲蒲兰",
        "title": "蒲蒲兰"
      },
      {
        "count": 43,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 35,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 23,
        "name": "亲子阅读",
        "title": "亲子阅读"
      },
      {
        "count": 17,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 16,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 15,
        "name": "大西悟",
        "title": "大西悟"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s1636435.jpg",
    "binding": "16开精装",
    "translator": [
      "蒲蒲兰"
    ],
    "catalog": "",
    "pages": "31",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s1636435.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s1636435.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s1636435.jpg"
    },
    "alt": "https://book.douban.com/subject/1685958/",
    "id": "1685958",
    "publisher": "二十一世纪出版社",
    "isbn10": "7539130504",
    "isbn13": "9787539130507",
    "title": "谁藏起来了",
    "url": "https://api.douban.com/v2/book/1685958",
    "alt_title": "",
    "author_intro": "大西悟（ONISHI, Satoru） \r\n1955年生于日本爱媛县松山市，1978年毕业于多摩艺术学园。他除了从事插图工作外，在儿童杂志等领域发表手工作品。",
    "summary": "狗、老虎、河马、斑马、袋鼠、狮子、兔子……孩子们喜欢的18个动物朋友逐个登场亮相，它们都瞪大眼睛看着小读者们，这种直接面对书中形象的手法，将带给孩子们强烈的参与其中的感受。作者对本书的很多环节都作了精心的设计，每次翻页都是让孩子来猜猜“谁藏起来了？”、“谁哭了？”、“谁转过身去了？”……巧妙的艺术构思和精致的手工画令人赞叹。动物们轮流躲藏着、变换着各种不同姿态，孩子们一定会喜欢上这些可爱的动物们的。 \r\n通过快乐的游戏，孩子们不仅认识了可爱的动物们，并且在一次次的猜谜中不知不觉地发展了他们的观察力、记忆能力，对各种动物之间的不同特征也会有更多更深入的理解。不管是幼儿园里老师带领下的集体阅读，还是家庭中温馨的亲子共读，孩子们定会兴趣盎然地乐在其中，尽情地和这些动物朋友们一起玩这个简单而好玩的游戏。可别忘了，小孩子们天生就和温驯可爱的小动物有一种亲密的感觉哦。 \r\n\r\n适合3岁以上亲子共读",
    "price": "22.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 288,
      "average": "8.8",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(美)艾瑞·卡尔 文/图"
    ],
    "pubdate": "2011-12",
    "tags": [
      {
        "count": 201,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 44,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 36,
        "name": "艾瑞·卡尔",
        "title": "艾瑞·卡尔"
      },
      {
        "count": 25,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 24,
        "name": "父爱",
        "title": "父爱"
      },
      {
        "count": 19,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 18,
        "name": "月亮",
        "title": "月亮"
      },
      {
        "count": 16,
        "name": "育儿",
        "title": "育儿"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s7024954.jpg",
    "binding": "精装",
    "translator": [
      "林良"
    ],
    "catalog": "",
    "pages": "35",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s7024954.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s7024954.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s7024954.jpg"
    },
    "alt": "https://book.douban.com/subject/6858624/",
    "id": "6858624",
    "publisher": "明天出版社",
    "isbn10": "7533266722",
    "isbn13": "9787533266721",
    "title": "爸爸，我要月亮",
    "url": "https://api.douban.com/v2/book/6858624",
    "alt_title": "",
    "author_intro": "",
    "summary": "小茉莉很想和月亮一起玩，但她摘不到月亮，便拜托爸爸把月亮摘下来，于是爸爸拿了一把好长好长的梯子，架在一座好高好高的山上，努力地向上爬呀爬，但是月亮太大拿不下来，爸爸只好等到月亮变成下弦月，才把月亮带回给小茉莉玩…… 这是有关爱与梦想的故事，上下打开的多种折页变化，让孩子惊奇感受空间延伸的巧妙创意。孩子从故事情节中，不仅可以了解长短、高矮、大小等概念与形容词，还能从中观察到月亮阴晴圆缺的自然现象。",
    "series": {
      "id": "25406",
      "title": "信谊世界精选图画书"
    },
    "price": "39.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 633,
      "average": "8.9",
      "min": 0
    },
    "subtitle": "不一样的卡梅拉2",
    "author": [
      "[法]克利斯提昂.约里波瓦 文",
      "[法]克利斯提昂.艾利施 图"
    ],
    "pubdate": "2006-9",
    "tags": [
      {
        "count": 221,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 76,
        "name": "不一样的卡梅拉",
        "title": "不一样的卡梅拉"
      },
      {
        "count": 75,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 59,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 47,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 38,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 34,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 26,
        "name": "卡梅拉",
        "title": "卡梅拉"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s8987645.jpg",
    "binding": "平装",
    "translator": [
      "郑迪蔚",
      "漪然"
    ],
    "catalog": "",
    "pages": "46",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s8987645.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s8987645.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s8987645.jpg"
    },
    "alt": "https://book.douban.com/subject/1899007/",
    "id": "1899007",
    "publisher": "二十一世纪出版社",
    "isbn10": "7539135182",
    "isbn13": "9787539135182",
    "title": "我想有颗星星",
    "url": "https://api.douban.com/v2/book/1899007",
    "alt_title": "",
    "author_intro": "克利斯提昂.约里波瓦今年有352岁啦，他的妈妈是爱尔兰仙女，这可是个秘密哦。他可以不知疲倦地编出一串接一串异想天开的故事来。为了专心致志地写故事，他暂时把自己的“泰诺号”三桅船停靠在了勃艮第的一个小村庄旁边。并且，他还常常和猪，大树，玫瑰花和鸡在一块儿聊天。\r\n克利斯提昂。艾利施，他是一只勤奋的小鸟，喜欢到处涂涂抹抹的水彩画家，他有一大把看起来很酷的秃头画笔，还带着自己小小的素描本去过许多没人知道的地方。他如今在斯特拉斯堡工作，整天幻想着去海边和鸬鹚聊天。",
    "summary": "‘生活中肯定还有比睡觉更好玩的事情！”大小卡梅拉们一直都抱有这样的信念。他们执著地追求那些种群中认为不可想象的事情。去看大海，去摘星星，去寻找“丢失”的太阳。。。一路上处处坎坷，历经艰难，但总是逢凶化吉，化险为夷。最后还能收获超乎想象的回报和异乎寻常的果实。\r\n我们可以把卡梅拉当作一种象征，一种成长路上必不可少的“伴侣”。\r\n读不一样的卡梅拉，成就与众不同的你！\r\n\r\n            -----儿童阅读推广人   萝卜探长",
    "series": {
      "id": "1175",
      "title": "不一样的卡梅拉"
    },
    "price": "6.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 176,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(日)松冈达英 编",
      "(日)下田智美 文/图"
    ],
    "pubdate": "2010年8月",
    "tags": [
      {
        "count": 264,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 175,
        "name": "植物",
        "title": "植物"
      },
      {
        "count": 108,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 102,
        "name": "自然",
        "title": "自然"
      },
      {
        "count": 64,
        "name": "科普",
        "title": "科普"
      },
      {
        "count": 58,
        "name": "自然图鉴（全5册）",
        "title": "自然图鉴（全5册）"
      },
      {
        "count": 52,
        "name": "自然图鉴",
        "title": "自然图鉴"
      },
      {
        "count": 52,
        "name": "松冈达英",
        "title": "松冈达英"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s4450606.jpg",
    "binding": "平装",
    "translator": [
      "黄帆"
    ],
    "catalog": "我们的莓子朋友\n我们的果树朋友\n我们的花草朋友\n我们的蘑菇朋友\n我们的海滨朋友",
    "pages": "全5册",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s4450606.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s4450606.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s4450606.jpg"
    },
    "alt": "https://book.douban.com/subject/4823309/",
    "id": "4823309",
    "publisher": "贵州人民出版社",
    "isbn10": "7221089000",
    "isbn13": "9787221089007",
    "title": "自然图鉴（全5册）",
    "url": "https://api.douban.com/v2/book/4823309",
    "alt_title": "",
    "author_intro": "松冈达英 编\n1944年生于日本新泻县长冈市，毕业于东京设计学院，是以自然题材为主的图画书作家。松冈达英根据在世界各地收集的资料，出版了大量的科学图画书。作品曾获国际安徒生奖、绘本日本奖、日本厚生省儿童福祉文化奖、日本科学读物奖等。\n下田智美 文/图\n1969年生于日本和歌山县，动植物专门学校毕业后，一直从事着以自然为主题的插图工作。\n黄 帆 翻译\n生于成都，先后毕业于四川外语学院、日本广岛大学。教育学硕士。现在日本金泽大学教中文。主要翻译作品有《五颜六色的童话》《早春的故事》等。",
    "summary": "这是一个精彩纷呈的自然乐园，小朋友们将跟随小主人公和乖巧可爱的动物伙伴们，发现、寻找、认识、品尝大自然里的花草、蘑菇、果树、莓子等等等等，还将学会如何栽培、玩耍、烹调它们，比如，怎么用干花装饰墙壁，怎么用藤蔓编篮子，怎么制作海藻标本，怎么做草莓果酱，怎么做香菇清汤……\n主人公小女孩和她的动物朋友们热情、友善，画者笔下的动植物生动写实，画面清新雅致。这套书不仅教给孩子们知识，更传授给孩子们亲近大自然、享受大自然的秘诀，让他们去看、去听、去闻、去辨别、去动手。读完这本书，小朋友们一定会恨不得马上冲到户外，拥抱大自然。",
    "price": "68.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 484,
      "average": "8.7",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "奥黛莉·伍德 / 文",
      "唐·伍德 / 图"
    ],
    "pubdate": "2007年6月",
    "tags": [
      {
        "count": 223,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 45,
        "name": "打瞌睡的房子",
        "title": "打瞌睡的房子"
      },
      {
        "count": 40,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 34,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 30,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 23,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 22,
        "name": "奥黛莉·伍德",
        "title": "奥黛莉·伍德"
      },
      {
        "count": 21,
        "name": "儿童",
        "title": "儿童"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2561910.jpg",
    "binding": "",
    "translator": [
      "柯倩华"
    ],
    "catalog": "",
    "pages": "40",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2561910.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2561910.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2561910.jpg"
    },
    "alt": "https://book.douban.com/subject/2135572/",
    "id": "2135572",
    "publisher": "少年儿童出版社",
    "isbn10": "7532472744",
    "isbn13": "9787532472741",
    "title": "打瞌睡的房子",
    "url": "https://api.douban.com/v2/book/2135572",
    "alt_title": "",
    "author_intro": "文/奥黛莉•伍德（Audrey Wood）\n根据自述，她脑海中儿时最早的鲜明记忆是她一岁多时，他的父亲、一位艺术院校的学生，正靠着为马戏团画布景赚取外快，她的母亲经常带她去看父亲工作，并为她编撰讲述画布上故事。上一年级的时候，她希望成为像父亲一样的艺术家。上四年级时，她又决定成为一名童书作家和画家，因为她当时狂热地喜欢上苏斯博士的图画书。她的童年充满与艺术相关的经验和回忆。他的曾祖父、祖父和父亲都是职业艺术家，她也继承了这一传统，成为了家族中第一位女性艺术家。婚后，为自己的儿子读图画书，再度勾起了她儿时的抱负，她开始认真地投入童书的写作，并与丈夫唐•伍德成为最佳拍档，创作了多本得奖佳作。\n图/ 唐•伍德（Don Wood）\n1945年出生于美国加州中央谷的一个农场。从小学六年级，就立志要成为一个画家，长大后，毕业于加州圣巴巴拉分校，并进入工艺美术学院读研究生。1969年与奥德丽相识、结婚。在儿子出生后，妻子开始创作图画书，唐当时正在为杂志画插图，于是就很自然地加入了妻子的创作。从此他们就成为一对非常著名的夫妻档，妻写夫画，共同合作为孩子创作了多本精彩的图画书。",
    "summary": "有一栋打瞌睡的房子，住在里面的人都在睡觉，而且睡得很沈很香。老奶奶睡在大床上，小男孩睡在老奶奶身上，狗睡在小男孩身上，……。突然，老鼠跳了起来，猫儿、狗儿、小孩儿一个个都惊飞了起来，老奶奶还压垮了床……大家都醒来了，打瞌睡的房子里没有人在睡觉啦！\n作者以重复的句型与叠句的结构，使文字产生节奏与旋律，小朋友很容易上口。同时，鲜活的角色、描绘细腻的画面、独道运用的色彩、逐步变化的视点，共同营造了戏剧感十足的氛围，扩展出幽默的效果。读者彷佛是漂浮在空中的精灵，正俯瞰着雨夜里那间打瞌睡的房子，然后一下子就潜进屋子里，看着每个打瞌睡的人物。故事里的角色，每增加一位，图画的画面角度就随着往上提了一点。文字随角色的增加而累积，画面也跟着层层叠叠地累积，充满了电影运镜的趣味。",
    "series": {
      "id": "25406",
      "title": "信谊世界精选图画书"
    },
    "price": "32.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 1547,
      "average": "7.3",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[日] 村上春树 文",
      "安西水丸 画"
    ],
    "pubdate": "2002-4",
    "tags": [
      {
        "count": 750,
        "name": "村上春树",
        "title": "村上春树"
      },
      {
        "count": 230,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 146,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 140,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 97,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 76,
        "name": "象厂喜剧",
        "title": "象厂喜剧"
      },
      {
        "count": 73,
        "name": "随笔",
        "title": "随笔"
      },
      {
        "count": 67,
        "name": "短篇",
        "title": "短篇"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s1221899.jpg",
    "binding": "平装",
    "translator": [
      "林少华"
    ],
    "catalog": "卡德萨克酒广告词\n圣诞节\n某种咖啡喝法\n读约翰・厄普代克的最佳场所\nFUN、FUN、FUN\n自来水笔\n意大利面条工厂的秘密\n我的名字叫阿切尔\nA　DAY IN THE LIFE\n双胞胎镇的双胞胎大会\n我的SUEAKER故事\n镜中的火烧云\n舞厅纪事\n卷尾对谈：画家与作家的HAPPY　END",
    "pages": "89",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s1221899.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s1221899.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s1221899.jpg"
    },
    "alt": "https://book.douban.com/subject/1077905/",
    "id": "1077905",
    "publisher": "上海译文出版社",
    "isbn10": "7532728919",
    "isbn13": "9787532728916",
    "title": "象厂喜剧",
    "url": "https://api.douban.com/v2/book/1077905",
    "alt_title": "",
    "author_intro": "村上春树（1949- ），日本小说家。曾在早稻田大学文学部戏剧科就读。1979年，他的第一部小说《听风之歌》问世后，即被搬上了银幕。随后，他的优秀作品《1973年的弹子球》、《寻羊冒险记》、《挪威的森林》等相继发表。他的创作不受传统拘束，构思新奇，行文潇洒自在，而又不流于庸俗浅薄。尤其是在刻画人的孤独无奈方面更有特色，他没有把这种情绪写成负的东西，而是通过内心的心智性操作使之升华为一种优雅的格调，一种乐在其中的境界，以此来为读者，尤其是生活在城市里的人们提供了一种生活模式或生命的体验。\n安西水丸（1942- ），日本著名画家。生于东京，毕业于日本大学艺术系。在广告、装帧、漫画等领域成就卓著。",
    "summary": "《象厂喜剧》这本书是作家村上春树和画家西安水丸的第一次合作。书中的《镜中的火烧云》，插图竟然是水瓶和水杯，而《双胞胎镇的双胞胎大会》，插图竟然是飞机和汽车。双方随随便便地一凑，便有了这本漂亮的超短篇小说集。",
    "price": "18.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 642,
      "average": "8.7",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(美)谢尔·希尔弗斯坦 文/图"
    ],
    "pubdate": "2007-7",
    "tags": [
      {
        "count": 377,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 167,
        "name": "谢尔·希尔弗斯坦",
        "title": "谢尔·希尔弗斯坦"
      },
      {
        "count": 76,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 73,
        "name": "谁要一只便宜的犀牛",
        "title": "谁要一只便宜的犀牛"
      },
      {
        "count": 32,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 30,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 30,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 21,
        "name": "童趣",
        "title": "童趣"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2611472.jpg",
    "binding": "精装",
    "translator": [
      "任溶溶"
    ],
    "catalog": "",
    "pages": "64",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2611472.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2611472.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2611472.jpg"
    },
    "alt": "https://book.douban.com/subject/2155060/",
    "id": "2155060",
    "publisher": "南海出版公司",
    "isbn10": "7544237729",
    "isbn13": "9787544237727",
    "title": "谁要一只便宜的犀牛",
    "url": "https://api.douban.com/v2/book/2155060",
    "alt_title": "",
    "author_intro": "谢尔·希尔弗斯坦，诗人、插画家、剧作家、作曲家、乡村歌手。谢尔为电影《明信片的边缘》（Postcards from the edge）所作的歌曲I'm Checking Out获得1991年第63届奥斯卡最佳原创歌曲奖提名；《人行道的尽头》同名唱片还获得1984年格莱美奖。\n作为20世纪最伟大的绘本作家之一，他的绘本作品被翻译成30多种语言，全球销量超过1.8亿册。1964年《爱心树》的出版轰动文坛，一举奠定了谢尔在当代美国文学界的地位。在此后几十年，该书畅销不衰，累计销量超过600万，被美国教育部评选为百部最受教师和孩子喜爱的书之一。他的其他绘本作品也同样广受好评：《失落的一角遇见大圆满》获国际读书协会最受儿童欢迎图书奖；《人行道的尽头》获《纽约时报》杰出绘本奖，是美国图书馆推荐童书；《向上跌了一跤》是《纽约时报》和美国图书馆推荐给孩子们的杰出儿童读物；《阁楼上的光》更是几乎囊括全美最重要的童书奖项，创记录地连续182周位居《纽约时报》排行榜。\n在谢尔之前，儿童诗歌都是充满甜蜜和梦幻的，但是从谢尔之后开始有了分界，有了睿智。他的作品不拘泥于礼节，有时不登大雅之堂，有一种特异的天真。他把儿童文学从花园和教室的局限扩展到了很多不正式的甚至是怪异的领域。他的绘本作品幽默温馨，简单朴实的插图和浅显的文字中，充满淡淡的人生讽刺与生活哲学。在美国，只要书店卖儿童书，就一定会卖谢尔的作品。他的作品不只吸引儿童，更俘获了大人们的心。",
    "summary": "线条绘本大师、《爱心树》作者谢尔·希尔弗斯坦童谣绘本杰作\n一场文字与想象力的热闹游戏\n幽默、温馨，每一句话都说到孩子心里\n说真的，你一下子就会爱上它！\n你想养只新宠物吗？要是不想养猫，养狗，养金鱼，养小白鼠，那么，养只便宜的犀牛怎么样？\n一只可爱的、肥肥的、会做很多事的犀牛，可以帮你挠痒痒、甩跳绳，还可以和你一起看漫画、做游戏，更能帮你跟爸爸讨零用钱、保护你不挨妈妈的打！谢尔·希尔弗斯坦用无比的幽默和想象力把养犀牛说得那么好玩，真会打动你买一只回家，养上这样少有的宠物，做个幸运的孩子。这绝不是一本读字的书，更不是一本很有教育意味的书，而是一本能让你发笑、让你开心、让你发挥想象力的书！",
    "series": {
      "id": "5025",
      "title": "新经典文库·爱心树绘本馆"
    },
    "price": "25.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 171,
      "average": "8.9",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[日] 越智登代子 文",
      "[日] 平野惠理子 图"
    ],
    "pubdate": "2003-1",
    "tags": [
      {
        "count": 140,
        "name": "生活",
        "title": "生活"
      },
      {
        "count": 82,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 55,
        "name": "生活百科",
        "title": "生活百科"
      },
      {
        "count": 55,
        "name": "图鉴",
        "title": "图鉴"
      },
      {
        "count": 36,
        "name": "家政",
        "title": "家政"
      },
      {
        "count": 29,
        "name": "实用生活图鉴",
        "title": "实用生活图鉴"
      },
      {
        "count": 25,
        "name": "家居",
        "title": "家居"
      },
      {
        "count": 23,
        "name": "绘本",
        "title": "绘本"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s1220777.jpg",
    "binding": "平装",
    "translator": [
      "陈锐 等"
    ],
    "catalog": "基本的烹调方法\n做饭的基本方法\n教你捏饭团\n酱汤－高汤（用海带、木鱼等煮出来的汤汁）是根本\n……\n烹饪工具\n煤气（液化气）与火的安全使用方法\n微波炉的基本用法\n进一步活用微波炉－烹调技巧\n……\n亲手做菜\n切菜的基本方法和装饰切法\n煎烤的基本方法和技巧\n炒菜的基本方法和技巧\n……\n文明饮食\n临时工就餐礼仪－筷子的用法和吃法\n西餐的基本食用法\n日本茶的泡法与喝法\n……\n衣服的收拾整理\n西服的收拾整理\n鞋子的护理\n衣物的防虫、防水、防霉\n……\n缝纫\n缝纫工具的种类和用法\n手工缝纫的基本方法\n缝纫机的使用方法－基本操作\n……\n衣服的选择和恰当的着装\n选择衣服的方法\n纤维的种类和特征\n内衣的选择－尺寸大小的正确测量方法\n……\n打扫卫生\n轻松扫除入门－“偷懒技巧”\n扫除的基本知识－扫除中的注意事项\n身边小物品的清洁方法\n……\n修理\n工匠用具入门1－切割和打孔\n工匠用具入门2－锤、拧、加工\n贴隔窗－简便的贴法\n……\n整理\n收拾入门－整理的诀窍\n简单的生活－所拥有的东西的清单\n孩子的房间－如何收拾\n……\n保护自己\n无人在家－安全对策\n防范－这种时候该怎么办？提问和回答\n防火－发生火灾时保护自己的方法\n……",
    "pages": "380",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s1220777.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s1220777.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s1220777.jpg"
    },
    "alt": "https://book.douban.com/subject/1082345/",
    "id": "1082345",
    "publisher": "接力出版社",
    "isbn10": "7806791108",
    "isbn13": "9787806791103",
    "title": "实用生活图鉴",
    "url": "https://api.douban.com/v2/book/1082345",
    "alt_title": "",
    "author_intro": "",
    "summary": "实用生活图鉴，ISBN：9787806791103，作者：（日）越智登代子文；（日）平野惠理子图；陈锐，杜斌，欧阳安译",
    "series": {
      "id": "1617",
      "title": "实用百科图鉴"
    },
    "price": "29.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 347,
      "average": "9.0",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(美)李欧·李奥尼 文/图"
    ],
    "pubdate": "2011-5",
    "tags": [
      {
        "count": 199,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 100,
        "name": "李欧·李奥尼",
        "title": "李欧·李奥尼"
      },
      {
        "count": 29,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 22,
        "name": "色彩",
        "title": "色彩"
      },
      {
        "count": 20,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 19,
        "name": "自我认知",
        "title": "自我认知"
      },
      {
        "count": 15,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 13,
        "name": "儿童",
        "title": "儿童"
      }
    ],
    "origin_title": "A Color of His Own",
    "image": "https://img3.doubanio.com/view/subject/m/public/s6181661.jpg",
    "binding": "精装",
    "translator": [
      "阿甲"
    ],
    "catalog": "",
    "pages": "32页",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s6181661.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s6181661.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s6181661.jpg"
    },
    "alt": "https://book.douban.com/subject/5939303/",
    "id": "5939303",
    "publisher": "南海出版公司",
    "isbn10": "7544253163",
    "isbn13": "9787544253161",
    "title": "自己的颜色",
    "url": "https://api.douban.com/v2/book/5939303",
    "alt_title": "A Color of His Own",
    "author_intro": "",
    "summary": "变色龙很苦恼，因为他没有自己的颜色，他总是走到哪儿，颜色就变成什么样。有一天，他遇见了另外一只变色龙，他们约定：既然改变不了现实的条件，就一起改变身上的颜色。从此以后，两只变色龙过上了快乐而满足的生活……",
    "series": {
      "id": "5025",
      "title": "新经典文库·爱心树绘本馆"
    },
    "price": "25.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 286,
      "average": "9.4",
      "min": 0
    },
    "subtitle": "图书馆狮子",
    "author": [
      "(美)米歇尔·努森 文",
      "(美)凯文·霍克斯 图"
    ],
    "pubdate": "2011-5-1",
    "tags": [
      {
        "count": 181,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 39,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 31,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 29,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 24,
        "name": "图书馆",
        "title": "图书馆"
      },
      {
        "count": 19,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 15,
        "name": "米歇尔·努森",
        "title": "米歇尔·努森"
      },
      {
        "count": 11,
        "name": "狮子",
        "title": "狮子"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s29464209.jpg",
    "binding": "精装",
    "translator": [
      "周逸芬"
    ],
    "catalog": "",
    "pages": "40",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s29464209.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s29464209.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s29464209.jpg"
    },
    "alt": "https://book.douban.com/subject/5919046/",
    "id": "5919046",
    "publisher": "河北少年儿童出版社",
    "isbn10": "7537638144",
    "isbn13": "9787537638142",
    "title": "图书馆狮子",
    "url": "https://api.douban.com/v2/book/5919046",
    "alt_title": "",
    "author_intro": "米歇尔·努森，美国知名童书作家，在图书馆工作多年，她认为“图书馆是一个充满无限可能的神奇地方，它的大门始终敞开，欢迎所有的人光临。”努森曾创作许多儿童读物，包括《鱼和青蛙》等书。目前她住在纽约市布鲁克林区。",
    "summary": "谨以这本动人的书献给一个美好的地方——图书馆\n图书馆来了一头狮子，大家吓了一跳。幸好狮子很守规矩，不吵不闹，孩子们很喜欢他，觉得他是馆内最舒服的靠垫。有一天，发生了一件事，安静的狮子不顾一切地大吼起来……",
    "price": "36.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 349,
      "average": "8.2",
      "min": 0
    },
    "subtitle": "凯迪克大奖绘本系列",
    "author": [
      "(美)马尔科姆·阿瑟 文",
      "(美)弗雷德·马塞利诺 图"
    ],
    "pubdate": "2009年06月",
    "tags": [
      {
        "count": 158,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 78,
        "name": "穿靴子的猫",
        "title": "穿靴子的猫"
      },
      {
        "count": 53,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 37,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 32,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 21,
        "name": "猫",
        "title": "猫"
      },
      {
        "count": 19,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 14,
        "name": "繪本",
        "title": "繪本"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3839968.jpg",
    "binding": "精装",
    "translator": [
      "彭懿",
      "杨玲玲"
    ],
    "catalog": "",
    "pages": "",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3839968.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3839968.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3839968.jpg"
    },
    "alt": "https://book.douban.com/subject/3797864/",
    "id": "3797864",
    "publisher": "贵州人民出版社",
    "isbn10": "7221082839",
    "isbn13": "9787221082831",
    "title": "穿靴子的猫",
    "url": "https://api.douban.com/v2/book/3797864",
    "alt_title": "",
    "author_intro": "弗雷德·马塞利诺是美国知名的画家和平面设计师，以杰出的图书封面设计而闻名。他设计的图书封面和护封，突破了一般以市场为导向、装饰性强的设计风格，而采用细腻丰富的艺术风貌。1990年，他开始尝试图画书创作，第一部图画书作品《穿靴子的猫》即获得翌年的凯迪克银奖，并且成为深受大人和小孩喜爱的畅销书。马塞利诺生前创作了多部脍炙人口的佳作，The Steadfast Tin Soldier，The Story of Little Babaji，I，Crocodile等都备受赞誉。",
    "summary": "一只聪明的猫要帮助它穷困潦倒的主人翻身，于是它向主人要了一双靴子和一个布袋，穿过荆棘到森林里打猎。它把每次获得的猎物都先给了国王，它用机智和勇敢打败了富有的食人妖魔，最终它帮助主人得到了国王的青睐和公主的爱慕。\n弗雷德·马塞利诺在这本根据三百多年前的佩罗童话改编的图画书中，为读者端出了一道视觉盛宴。他运用一系列华丽而丰富的插图，把淘气的猫和它的主人的冒险经历，以及豪华的场面，热闹而又戏剧性地描绘出来。",
    "price": "26.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 520,
      "average": "9.0",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(英)安东尼·布朗 文/图"
    ],
    "pubdate": "2007-4",
    "tags": [
      {
        "count": 298,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 132,
        "name": "安东尼·布朗",
        "title": "安东尼·布朗"
      },
      {
        "count": 56,
        "name": "英国",
        "title": "英国"
      },
      {
        "count": 37,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 33,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 24,
        "name": "繪本",
        "title": "繪本"
      },
      {
        "count": 20,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 18,
        "name": "儿童",
        "title": "儿童"
      }
    ],
    "origin_title": "Gorilla",
    "image": "https://img1.doubanio.com/view/subject/m/public/s3977168.jpg",
    "binding": "精装",
    "translator": [
      "林良"
    ],
    "catalog": "",
    "pages": "29",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s3977168.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s3977168.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s3977168.jpg"
    },
    "alt": "https://book.douban.com/subject/2122483/",
    "id": "2122483",
    "publisher": "河北教育出版社",
    "isbn10": "7543464640",
    "isbn13": "9787543464643",
    "title": "大猩猩",
    "url": "https://api.douban.com/v2/book/2122483",
    "alt_title": "Gorilla",
    "author_intro": "",
    "summary": "《大猩猩》内容简介：这里讲述的是小女孩安娜的故事，她渴望得到爸爸的关爱，可是现实生活中的爸爸既冷漠又严肃。父女两人吃早餐的时候，爸爸在看报纸，父女两人没有交流。在安娜安娜过生日的前一晚，安娜想要大猩猩作生日礼物，得到的却是一只玩具猩猩。安娜感到自己被关在笼子里，像动物园里的猩猩一样。不过，当晚让人惊异的事情发生了，玩具猩猩变成了真正的大猩猩，并且要带安娜去动物园玩…… \n\n  点击链接进入： \n《月亮,你好吗?》  \n《雪花人》  \n《小恩的秘密花园》  \n《祝你生日快乐》  \n《和甘伯伯去游河》  \n《大卫上学去》  \n《海底的秘密》  \n《疯狂星期二》  \n《菲菲生气了-非常、非常的生气》  \n《大卫惹麻烦》  \n《妈妈的红沙发》  \n《我喜欢书》  \n《我妈妈》  \n《我爸爸》  \n《大卫,不可以》  \n《阿文的小毯子》  \n《奥莉薇》  \n《花婆婆》  \n《是谁嗯嗯在我的头上》  \n《大猩猩》  \n《天空在脚下》  \n《这样的尾巴可以做什么?》  \n《让路给小鸭子》  \n《看!身体怎么说话》  \n《看!各种角度看名画》  \n《我的兔子朋友》  \n《晴朗的一天》  \n《小仙女艾丽斯》  \n《看!线条怎么说话》  \n《会说晚安的故事》",
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 358,
      "average": "9.2",
      "min": 0
    },
    "subtitle": "妈妈买绿豆",
    "author": [
      "曾阳晴 文",
      "万华国 图"
    ],
    "pubdate": "2010-11",
    "tags": [
      {
        "count": 202,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 59,
        "name": "台湾",
        "title": "台湾"
      },
      {
        "count": 40,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 20,
        "name": "绘本台湾",
        "title": "绘本台湾"
      },
      {
        "count": 19,
        "name": "信谊",
        "title": "信谊"
      },
      {
        "count": 18,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 12,
        "name": "亲情",
        "title": "亲情"
      },
      {
        "count": 10,
        "name": "中国",
        "title": "中国"
      }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s4578099.jpg",
    "binding": "精装",
    "translator": [],
    "catalog": "",
    "pages": "40",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s4578099.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s4578099.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s4578099.jpg"
    },
    "alt": "https://book.douban.com/subject/5333081/",
    "id": "5333081",
    "publisher": "明天出版社",
    "isbn10": "7533264061",
    "isbn13": "9787533264062",
    "title": "妈妈，买绿豆！",
    "url": "https://api.douban.com/v2/book/5333081",
    "alt_title": "",
    "author_intro": "文/    曾阳晴\n1962年出生于基隆。台大中文系、中文研究所，清大中文研究所博士班毕业。曾任汉声出版社和天下文化出版社编辑、奥美广告公司创意文案、中国时报人间副刊专栏作家、中时晚报主编、清华大学和台湾艺术大学讲师。曾经主持台北之音“好男好女”广播节目、中广“爱情万万岁”节目、IC之音“亚当俱乐部”与“亚当与玫瑰”节目，以及卫视中文台“智者生存”（The Weakist Link）等节目。最喜欢写作，创作过十本儿童故事书与图画书、十余本小说与两性散文。目前任中原大学老师。\n最得意的童书作品，除了《妈妈，买绿豆！》外，就是和太太刘宗慧合作的《元元的发财梦》，得了无数国内外大奖，深获肯定。\n图/   万国华\n1961年出生，毕业于澳洲葛里菲斯大学平面设计系，现从事美术设计工作。喜欢画图、郊游和看电影，希望为小朋友绘制更多希望开发更多新颖的素材，做出饶富趣味的作品。",
    "summary": "阿宝和妈妈上街买绿豆，一连串奇妙的情节就此展开……阿宝专注于绿豆，从买绿豆、煮绿豆汤、吃绿豆到种绿豆，作者把整个过程处理得十分生活化和趣味化，与母子浓郁的亲情相互映照，插画唯妙唯肖，细腻写实，牵动每个人的童心。",
    "price": "28.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 461,
      "average": "8.0",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "（德）达尼拉.楚德岑思克 文/图"
    ],
    "pubdate": "2007年5月",
    "tags": [
      {
        "count": 254,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 57,
        "name": "有个性的羊",
        "title": "有个性的羊"
      },
      {
        "count": 31,
        "name": "德国",
        "title": "德国"
      },
      {
        "count": 27,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 24,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 23,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 20,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 18,
        "name": "达尼拉.楚德岑思克",
        "title": "达尼拉.楚德岑思克"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2551974.jpg",
    "binding": "平装",
    "translator": [
      "王星"
    ],
    "catalog": "",
    "pages": "26",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2551974.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2551974.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2551974.jpg"
    },
    "alt": "https://book.douban.com/subject/2129414/",
    "id": "2129414",
    "publisher": "湖北美术出版社",
    "isbn10": "753941961X",
    "isbn13": "9787539419619",
    "title": "有个性的羊",
    "url": "https://api.douban.com/v2/book/2129414",
    "alt_title": "",
    "author_intro": "Daniela Chudzinski  生于1972年。曾在汉堡和美国学习插图设计和自由绘画。1999年后成为一名自由插图画家，已出版了大量的儿童书。",
    "summary": "一只羊在通往剪羊毛小屋子的路上逃跑了。由于毛长，她成了捉迷藏高手、滚草垛高手、溅水花高手；过生日时，她可以在身上扎满漂亮的蝴蝶结。这只羊身上的毛越来越长了，当其他羊快乐的玩耍时，她却不得不安静地躺在草地上休息。最后，她终于决定去剪羊毛。在寒冷的冬天，所有剪过羊毛的羊都系上了漂亮的围巾遮避寒冷。这只羊是不是很像一个顽皮可爱的小女孩？相信很多人会从她身上找到自己的影子。",
    "series": {
      "id": "7823",
      "title": "海豚绘本花园"
    },
    "price": "10.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 370,
      "average": "8.6",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "文/图 (美)薇拉·威廉斯"
    ],
    "pubdate": "2007-4",
    "tags": [
      {
        "count": 217,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 38,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 36,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 35,
        "name": "美国凯迪克奖",
        "title": "美国凯迪克奖"
      },
      {
        "count": 23,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 23,
        "name": "妈妈的红沙发",
        "title": "妈妈的红沙发"
      },
      {
        "count": 17,
        "name": "纽约公共图书馆100种图画书",
        "title": "纽约公共图书馆100种图画书"
      },
      {
        "count": 14,
        "name": "儿童文学",
        "title": "儿童文学"
      }
    ],
    "origin_title": "A Chair for My Mother",
    "image": "https://img3.doubanio.com/view/subject/m/public/s6495532.jpg",
    "binding": "",
    "translator": [
      "柯倩华"
    ],
    "catalog": "",
    "pages": "47",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s6495532.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s6495532.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s6495532.jpg"
    },
    "alt": "https://book.douban.com/subject/2120261/",
    "id": "2120261",
    "publisher": "河北教育出版社",
    "isbn10": "754346456X",
    "isbn13": "9787543464568",
    "title": "妈妈的红沙发",
    "url": "https://api.douban.com/v2/book/2120261",
    "alt_title": "A Chair for My Mother",
    "author_intro": "",
    "summary": "《妈妈的红沙发》内容简介：一个小女孩的家里发生了火灾，东西被烧光了，但是女孩的外婆说：“幸好我们还年轻，可以从头开始。”多么乐观的人生态度！于是外婆、妈妈和孩子三代人开始了努力攒钱重建家园的过程。经过一段时间的省吃俭用，她们终于攒够了钱，买了一个漂亮的、舒服的红沙发！\n\n  点击链接进入： \n《月亮,你好吗?》  \n《雪花人》  \n《小恩的秘密花园》  \n《祝你生日快乐》  \n《和甘伯伯去游河》  \n《大卫上学去》  \n《海底的秘密》  \n《疯狂星期二》  \n《菲菲生气了-非常、非常的生气》  \n《大卫惹麻烦》  \n《妈妈的红沙发》  \n《我喜欢书》  \n《我妈妈》  \n《我爸爸》  \n《大卫,不可以》  \n《阿文的小毯子》  \n《奥莉薇》  \n《花婆婆》  \n《是谁嗯嗯在我的头上》  \n《大猩猩》  \n《天空在脚下》  \n《这样的尾巴可以做什么?》  \n《让路给小鸭子》  \n《看!身体怎么说话》  \n《看!各种角度看名画》  \n《我的兔子朋友》  \n《晴朗的一天》  \n《小仙女艾丽斯》  \n《看!线条怎么说话》  \n《会说晚安的故事》",
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 274,
      "average": "8.5",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[西] 胡安·迪亚兹·卡纳莱斯 文",
      "胡安霍·瓜尔尼多 绘"
    ],
    "pubdate": "2018-4",
    "tags": [
      {
        "count": 81,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 51,
        "name": "黑猫侦探",
        "title": "黑猫侦探"
      },
      {
        "count": 45,
        "name": "西班牙",
        "title": "西班牙"
      },
      {
        "count": 29,
        "name": "欧美漫画",
        "title": "欧美漫画"
      },
      {
        "count": 27,
        "name": "后浪",
        "title": "后浪"
      },
      {
        "count": 20,
        "name": "后浪漫",
        "title": "后浪漫"
      },
      {
        "count": 17,
        "name": "图像小说",
        "title": "图像小说"
      },
      {
        "count": 15,
        "name": "2018",
        "title": "2018"
      }
    ],
    "origin_title": "Blacksad Tome 5 : Amarillo",
    "image": "https://img1.doubanio.com/view/subject/m/public/s29701898.jpg",
    "binding": "精装",
    "translator": [
      "赵心舒"
    ],
    "catalog": "",
    "pages": "56",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s29701898.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s29701898.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s29701898.jpg"
    },
    "alt": "https://book.douban.com/subject/30154591/",
    "id": "30154591",
    "publisher": "后浪丨北京联合出版公司",
    "isbn10": "7559616038",
    "isbn13": "9787559616036",
    "title": "黑猫侦探5：阿马里洛",
    "url": "https://api.douban.com/v2/book/30154591",
    "alt_title": "Blacksad Tome 5 : Amarillo",
    "author_intro": "文：\n胡安·迪亚兹·卡纳莱斯（Juan Díaz Canales），童年时代即对动漫表现出浓厚兴趣。18岁那年进入动画学校学习。1996年，跟另外三名艺术家一道创立了三叉戟动画公司（Tridente Animation），跟多家欧美公司合作，为漫画、动画电 影制作脚本 。\n绘：\n胡安霍·瓜尔尼多（Juanjo Guarnido），毕业于西班牙格拉纳达艺术学院。曾为漫威制作漫画。1990年搬到马德里市，并结识卡纳莱斯。1993年赴巴黎迪士尼法国分公司就职。瓜尔尼多擅长绘制猫科动物角色。他参与过迪士尼多部动画长片的角色绘制，包括《钟楼怪人》（1996）、《大力士》（1997）、《亚特兰蒂斯：失落的帝国》（2001），并任《人猿泰山》（1999）动画电影中“花豹”（Sabor）一角的首席动画师。\n译：\n赵心舒，毕业于北京第二外国语学院法语专业。2004-2005年在巴黎索邦大学实用外语系就读，获硕士学位。现就职于文化部。热爱读书，迷恋文字。偶然的机会与欧洲漫画结缘，从此成为拥趸。",
    "summary": "金毛狮小说家？\n火烈鸟诗人？\n暹罗猫马戏团女郎？\n九条命的冷硬派黑猫侦探！\n黑色电影风格，新生代欧漫经典之作\n以动物喻人性，世故中见温情\n13项国际大奖，23种语言版本，全球畅销350万册\n◎ 编辑推荐\n☆ 新生代欧漫经典：《黑猫侦探》系列于 2000年问世，甫一上市便获得了巨大成功。截至今日，法语版已创下150万册的累计销量。\n☆ 官方渠道引进，忠实原版：后浪首发中文版，从法语原版译出，经作者再三审核，忠实原作的装帧、色彩和出版风格。\n☆《疯狂动物城》+雷蒙·钱德勒+《动物农庄》：主人公是一只黑猫，职业是私家侦探，名唤约翰·墨萨德（John Blacksad），烟不离手，风衣不离身，性格冷硬而不乏幽默感，活脱脱一只猫版亨弗莱·鲍嘉。\n本系列以20世纪50年美国为背景，每册漫画选取一座城市为背景，讲一个独立成章、关于人性弱点的故事：贪欲、种族隔离、嫉妒、腐败……画的是动物，讲的是人性。\n☆ 复古黑色电影风格故事：人物塑造、衣着表情、对话风格、旁白叙事、绘画色调，再到故事套路，完美复刻老式“黑色电影”（film noir）的风格。\n☆ 水彩画风，坚持手工上色：《黑猫侦探》坚持了一丝不苟的艺术创作风格。每一格画面都是反复斟酌、细细打磨的结果，是光与影、色彩与水墨的游戏：打线稿、水彩上色、反复尝试光影效果、填字……稍有差错就得推倒重来。\n◎ 内容简介\n“阿马里洛”在西班牙里是“黄色”之意，也是美国得克萨斯州一座城市的名字。\n这个故事里，墨萨德驾驶着一辆黄色的凯迪拉克，上路去旅行。从新奥尔良到塔尔萨，他将沿着高速公路，穿越1950年代的美国腹地，邂逅一个流浪的马戏团、一只写不出下一部成功小说的狮子，以及一场没有事先预谋的谋杀。\n◎ 推荐\n“一流作品！好比黑色电影大师失落的分镜故事板重见天日！”\n——美国《娱乐周刊》（Entertainment Weekly）\n“天才之作！”\n——美漫传奇人物尼尔·亚当斯（Neal Adams）\n“尽善尽美！”\n——漫威之父斯坦·李（Stan Lee）",
    "series": {
      "id": "29148",
      "title": "黑猫侦探"
    },
    "price": "68.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 419,
      "average": "8.4",
      "min": 0
    },
    "subtitle": "蒲蒲兰绘本馆",
    "author": [
      "(英)安东尼·布朗 文/图"
    ],
    "pubdate": "2009-2",
    "tags": [
      {
        "count": 249,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 94,
        "name": "安东尼·布朗",
        "title": "安东尼·布朗"
      },
      {
        "count": 32,
        "name": "英国",
        "title": "英国"
      },
      {
        "count": 28,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 24,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 20,
        "name": "蒲蒲兰",
        "title": "蒲蒲兰"
      },
      {
        "count": 20,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 16,
        "name": "繪本",
        "title": "繪本"
      }
    ],
    "origin_title": "The Tunnel",
    "image": "https://img3.doubanio.com/view/subject/m/public/s3644052.jpg",
    "binding": "精装",
    "translator": [
      "崔维燕"
    ],
    "catalog": "",
    "pages": "25",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s3644052.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s3644052.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s3644052.jpg"
    },
    "alt": "https://book.douban.com/subject/3545537/",
    "id": "3545537",
    "publisher": "21世纪出版社",
    "isbn10": "7539146818",
    "isbn13": "9787539146812",
    "title": "隧道",
    "url": "https://api.douban.com/v2/book/3545537",
    "alt_title": "The Tunnel",
    "author_intro": "安东尼·布朗，1946年生于英国谢菲尔德郡。他从小就喜欢艺术，经常跟着父亲一起画画，后来进入哈瑞·都柏朗的利兹艺术学院学习绘画课程。安东尼·布朗毕业后在曼彻斯特皇家医院工作，曾为一些医学书籍做插图。而最终，他投身于自己热爱的“真正绘画”，并在绘本创作上取得了极大的成功。特殊的经历打造了安东尼·布朗独具魅力的艺术风格。一方面，医学插画的创作经验使他的绘画细腻写实，绝不粗疏；另一方面，由于受到超现实主义画家玛格丽特的影响，他往往在利落的构图、鲜明的色彩、戏剧性的画面中蕴藏“神奇而幽默的元素”：在种种精彩绝伦的构想中，他的作品时而冷静沉着，时而幻想浪漫，时而风趣可爱，时而韵味悠长。总之，他的绘本总是不时地给人新的发现和惊喜，让读者在反复的阅读和品味中感受无尽的乐趣。令人感动的是，大师安东尼·布朗不仅具有天才的艺术思维，还怀有热诚的心灵。他的创作勇于反映现实，关注家庭生活、亲子关系，以及女性主义、弱势群体等这些社会主题。更可贵的是，他能够深入观察和把握儿童的特点，体会并理解他们的真实需要，努力呈现他们的内心世界，因此经常能够帮助孩子们找到情感的寄托和安慰，从而获得希望和快乐。安东尼·布朗的作品很多，著名的《大猩猩》、《我爸爸》、《我妈妈》、《我喜欢书》等都是他的代表作品，而一只经常出现其中的小猩猩威利也已成为了经典的绘本形象。安东尼·布朗在绘本领域所获的奖项更是耀眼夺目——凯特·格林纳威奖、科特·马希拉奖，以及德国绘本奖、安徒生大奖、荷兰银画笔奖等，这使安东尼·布朗这个名字广为人知，异常响亮。",
    "summary": "性格迥异、爱好不同的哥哥和妹妹总是不停地争吵。一天，妈妈要他们一起出门，努力学着和平相处。两个人不情愿地来到了一片堆废品的地方，在那里，他们发现了一个神秘的洞。哥哥胆大，钻进去探险，妹妹不敢，幻想着隧道里面藏着怪兽、巨人、巫婆……可是过了很久，哥哥都没有出来。哥哥会不会遇到了什么危险？又急又怕的妹妹终于鼓起勇气，也钻了进去……在一段有惊无险的经历之后，兄妹俩一同跑出了隧道，回到了家里。",
    "price": "22.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 948,
      "average": "8.8",
      "min": 0
    },
    "subtitle": "文学少女7",
    "author": [
      "[日] 野村美月 文",
      "竹冈美穗 图"
    ],
    "pubdate": "2011-4",
    "tags": [
      {
        "count": 404,
        "name": "轻小说",
        "title": "轻小说"
      },
      {
        "count": 250,
        "name": "文学少女",
        "title": "文学少女"
      },
      {
        "count": 224,
        "name": "野村美月",
        "title": "野村美月"
      },
      {
        "count": 150,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 73,
        "name": "日本文学",
        "title": "日本文学"
      },
      {
        "count": 67,
        "name": "小说",
        "title": "小说"
      },
      {
        "count": 57,
        "name": "竹冈美穗",
        "title": "竹冈美穗"
      },
      {
        "count": 24,
        "name": "輕小說",
        "title": "輕小說"
      }
    ],
    "origin_title": "“文学少女”と神に臨む作家【ロマンシエ】上",
    "image": "https://img3.doubanio.com/view/subject/m/public/s6474302.jpg",
    "binding": "平装",
    "translator": [
      "哈娜"
    ],
    "catalog": "",
    "pages": "230",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s6474302.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s6474302.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s6474302.jpg"
    },
    "alt": "https://book.douban.com/subject/6042262/",
    "id": "6042262",
    "publisher": "人民文学出版社",
    "isbn10": "7020085407",
    "isbn13": "9787020085408",
    "title": "迈向神境的作家（上）",
    "url": "https://api.douban.com/v2/book/6042262",
    "alt_title": "“文学少女”と神に臨む作家【ロマンシエ】上",
    "author_intro": "作者\n野村美月　Mizuki Nomura\n出生在人人皆知的合唱王国——福岛。从小就喜欢创作故事，立志成为作家。以《赤城山桌球场歌声响起》获得第三届Entertainment大赏小说部门最优秀奖。兴趣是早睡、午睡、晚睡，以及所有跟睡觉有关的事情。主要著作为《文学少女》系列、《桌球場系列》、《天使的棒球》、《Bad！Daddy》等等。\n插画\n竹冈美穗　Miho Takeoka\n知名插画家，７月１日生，东京都人，目前住在埼玉县。喜欢喝茶、兔子、古董博物图鉴、透明水彩和月光庄的素描簿。能够持续绘画，和创作作品，就是人生最大的幸福。\nhttp://www.nezicaplant.com/",
    "summary": "日本权威奖项“这本轻小说真厉害！” 2009年五冠王作品！\n累计销量200万册以上！2010年度全面漫画化、动画化、电影化！\n史上最文学的轻小说，读懂它，你就进入了《窄门》！\n官方正式授权唯一中文简体版！台湾尖端出版社原版译文！\n更独家收录作者全新创作之特别番外篇！\n心叶跟奇怪的文学少女相识至今已经两年了。在喜爱故事到想要吃下去的“文学少女”的引导之下，心叶跨越了种种障碍。但是，远子学姐毕业的日子已经渐渐逼近……这时，因为“文学少女”突如其来的背叛发言而愕然的心叶，又被流人进一步推向了命运的浪尖！\n“天野远子要消失了！”\n“请去认识天野远子！”\n──远子隐藏的秘密究竟为何？心叶和远子的故事又会产生怎么样的波澜？\n惊涛骇浪一般的第七卷汹涌而来！\n本卷关联名著：窄门",
    "series": {
      "id": "4973",
      "title": "文学少女"
    },
    "price": "20.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 380,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "文/图 (美)路德维格·贝梅尔斯曼"
    ],
    "pubdate": "2009年07月",
    "tags": [
      {
        "count": 244,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 54,
        "name": "玛德琳",
        "title": "玛德琳"
      },
      {
        "count": 34,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 32,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 28,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 21,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 18,
        "name": "凯迪克银奖",
        "title": "凯迪克银奖"
      },
      {
        "count": 14,
        "name": "纽约公共图书馆100种图画书",
        "title": "纽约公共图书馆100种图画书"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s3943431.jpg",
    "binding": "精装",
    "translator": [
      "柯倩华"
    ],
    "catalog": "",
    "pages": "56",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s3943431.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s3943431.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s3943431.jpg"
    },
    "alt": "https://book.douban.com/subject/3927859/",
    "id": "3927859",
    "publisher": "河北教育出版社",
    "isbn10": "7543473356",
    "isbn13": "9787543473355",
    "title": "玛德琳",
    "url": "https://api.douban.com/v2/book/3927859",
    "alt_title": "",
    "author_intro": "路德维格·贝梅尔曼斯1898年4月27日出生于奥地利蒂罗尔州。他的父亲是一位画家，母亲是一位富有的啤酒酿造商的女儿。在他很小的时候，父母就离婚了，他跟随外公长大。他喜欢画画，却遭到了外公的反对。作为一名“问题少年”，他从公立学校转到私立学校，最后还是辍学了。14岁那年他被送到了经营旅馆的叔叔那里当学徒，可他还是不断地惹事生非，最后他的家人\n让他做出选择，要么去少年犯管教所，要么移居美国。他拿着一叠叔叔写给纽约一家知名旅馆经理的介绍信，远渡重洋去了美国，这一年他16岁。可他在纽约的旅馆里没干多久，就因为穿着一只黄色的鞋子和一只白色的鞋子上班而丢掉了饭碗。不过，只要他还能付得起学费，他就去上美术课。\n1917年，他应征入伍，他没有上前线，而是被送到了佐治亚州的一家精神病院当了一名陪护和德语教师。后来根据这段亲身经历，他还写了《我与美国的战争》（My War with the United States，1937），是一本引人发笑的传记。第一次世界大战结束后，他又重新回到纽约，并加入了美国籍。\n1925年，他27岁的时候得到了一个与别人共同经营“哈布斯堡王朝餐厅”的机会，他在餐馆的墙壁上画画，在自己住的公寓的窗户、窗帘和墙壁上画故乡的风景。有一天，Viking出版社的童书编辑梅·玛斯看到了这些画，便鼓励他创作图画书，她从此成了影响他一生的人。1939年\n出版的《玛德琳》不但成了他的代表作，还为他赢得了凯迪克奖银奖。十几年后，他又推出了《玛德琳的救援》（Madeline’s Rescue，1953）；《玛德琳和坏帽子》（Madeline and the\nBad Hat，1956）；《玛德琳和吉普赛人》（Madeline and the Gypsies，1959）；《玛德琳在伦敦》（Madelinein London，1961）等等。其中《玛德琳的救援》获得了1954年凯迪克奖金奖。他于1962年10月1日逝世，一生一共创作了十三本图画书。",
    "summary": "《玛德琳》一共是四十四幅图，其中八幅是彩色的，余下的三十六幅则是黄底黑白画面。彩色的除了一张病房的花之外，都是巴黎的街景以及戏剧性的场面，用电影语言来说就是远景，如第9页，孩子们穿过旺多姆广场时，遇到一个捂着帽子紧追珠宝盗贼的警察。第24页救护车驶过有埃菲尔铁塔耸立的街道。而黄色背景的黑白画面，多半是房子里面发生的事，如孩子们刷牙、睡觉。\n顺便说一句，《玛德琳》还有一个诱人之处，就是画出了巴黎的风景。中文版和日文版后面都有一个附录，一一标出哪一页画出了那些巴黎有名的场景，像巴黎圣母院、卢浮宫、卢森堡公\n园等等。\n如果要是有人问我，《玛德琳》的什么地方吸引了我？我可能会说是那十二个小女孩。最喜欢的一个画面，是她们排成两排，一人手拿一朵花走进玛德琳病房的那个画面。一样的个子，一样的帽子，一样的衣服，可如果细看，就会发现每一个人的发型都是不一样的，个性鲜明。十二是一个非常特殊的偶数，日本就有研究者指出，这本图画书的魅力之一就藏在十二这个数字上，因为十二既是一年的月数，又是时钟走一圈的小时数，是我们日常生活中最亲近的一个数字。当它缺少了一个，就会引起一种不安，而那就是这本图画书引入思考的地方了。",
    "series": {
      "id": "21681",
      "title": "启发精选美国凯迪克大奖绘本"
    },
    "price": "32.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 216,
      "average": "8.8",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[法]雅安（Yann） 文",
      "罗曼·于高特（Romain Hugault） 图"
    ],
    "pubdate": "2015-8",
    "tags": [
      {
        "count": 160,
        "name": "漫画",
        "title": "漫画"
      },
      {
        "count": 87,
        "name": "二战",
        "title": "二战"
      },
      {
        "count": 66,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 39,
        "name": "后浪",
        "title": "后浪"
      },
      {
        "count": 35,
        "name": "战争",
        "title": "战争"
      },
      {
        "count": 33,
        "name": "银翼夜枭",
        "title": "银翼夜枭"
      },
      {
        "count": 25,
        "name": "飞行",
        "title": "飞行"
      },
      {
        "count": 24,
        "name": "飞机",
        "title": "飞机"
      }
    ],
    "origin_title": "Le Grand Duc 1- Les Sorcières de la Nuite",
    "image": "https://img1.doubanio.com/view/subject/m/public/s28266289.jpg",
    "binding": "精装",
    "translator": [
      "徐敢"
    ],
    "catalog": "",
    "pages": "56",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s28266289.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s28266289.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s28266289.jpg"
    },
    "alt": "https://book.douban.com/subject/26582466/",
    "id": "26582466",
    "publisher": "北京联合出版公司·后浪出版公司",
    "isbn10": "7550257752",
    "isbn13": "9787550257757",
    "title": "银翼夜枭01：暗夜女巫",
    "url": "https://api.douban.com/v2/book/26582466",
    "alt_title": "Le Grand Duc 1- Les Sorcières de la Nuite",
    "author_intro": "编剧：雅安（Yann），全名雅安·勒贝纳捷（Yann Le Pennetier），法语漫画最著名的编剧之一。20世纪80年代因参与在《史壁虎》漫画杂志上连载的几部漫画而走红。他擅长创作从幽默到冒险等不同风格的脚本，参与创作过《幸运卢克》《史壁虎》等多个家喻户晓的漫画系列和单行本作品。\n绘画：罗曼·于高特（Romain Hugault），主要创作关于两次世界大战的飞行题材作品，而其作品的真正主角往往是某一种型号的飞机。于高特出身于军事飞行员世家，从小就对航空感兴趣，17岁那年就拿到了自己的飞行驾驶证。他拥有一架小型飞机，“二战”期间，法国朱安元帅曾经乘坐过这架飞机。\n译者：徐敢，文学学士，法学博士，曾游学法国。有《中国的启示》《莎拉珊德》等译作，并为法国电影展翻译过40余部影片。",
    "summary": "【编辑推荐】\n《银翼夜枭》是法国最畅销的空战系列漫画，展现了苏德上空的速度与激情：空中的“二战”史诗，敌对阵营的爱情。由老牌编剧执笔，故事精彩，堪比好莱坞大片。女性飞行员人物角色独特。画手出身于军事飞行员世家，在作品中忠实地还原了飞机、武器、服装等每一处历史细节。\n【内   容简介】\n1943年冬，在“二战”东线战场上，强大的德国空军完全掌握了制空权，将火与钢向着处于劣势的俄军肆意倾泻。\n面对碾压机一般的纳粹，苏联空军只有寄望于英雄飞行员，希望他们能阻滞德军的进攻。\n有一群年轻的女战士，背负着扰乱敌机的使命，驾驶着缓慢、老旧的飞机，一往无前，不怕牺牲，决心让敌人付出惨痛的代价。她们组成了“暗夜女巫”，莉莉娅就是其中的一员。德军阵营中的伍尔夫中尉是最优秀的飞行员，“银翼夜枭”的驾驶者，但是他反叛、不守纪律……从心底反纳粹。“暗夜女巫”与“银翼夜枭”不可避免地在空中相遇了……\n【推荐语】\n精心编制的战争传奇，令人目眩的精妙画作。\n——漫画评论网站Planetebd\n真实的环境、奢华的绘画、史诗般的空战场面、细节详实的战机……忠实再现了苏德上空的钢与火之战。脱帽致敬！\n——法语版读者评论\n这是一部题材（“二战”东线战场）比较少见的漫画，讲的是人性在战争的野蛮漩涡和愚昧深渊中的大冒险。\n——亚马逊读者评论\n【获奖】\n2008年巴黎布尔热国际航展航空连环画节最佳绘画及色彩奖\n2009年安古兰国际漫画节夏朗特青年总理事会奖\n2009年法国尚贝里最佳画集奖\n2009年巴黎布尔热航空航天博物馆奖",
    "series": {
      "id": "31368",
      "title": "银翼夜枭"
    },
    "price": "68.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 187,
      "average": "9.3",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "[法] 玛丽-阿利娜·巴文/图",
      "[法] 克斯多夫·勒·马斯尼/文",
      "[法] 克莱特·海林/文",
      "[法] 伊丽莎白·戴岚碧里/文"
    ],
    "pubdate": "2008-5",
    "tags": [
      {
        "count": 134,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 54,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 29,
        "name": "小兔汤姆",
        "title": "小兔汤姆"
      },
      {
        "count": 26,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 14,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 13,
        "name": "育儿",
        "title": "育儿"
      },
      {
        "count": 12,
        "name": "儿童绘本",
        "title": "儿童绘本"
      },
      {
        "count": 10,
        "name": "儿童文学",
        "title": "儿童文学"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s8975033.jpg",
    "binding": "平装",
    "translator": [
      "梅莉",
      "萧袤"
    ],
    "catalog": "汤姆搬家\n汤姆无聊的时候\n汤姆恋爱了\n汤姆和伤心的鲁鲁\n汤姆的噩梦\n汤姆最好的朋友\n汤姆去农场\n汤姆尿床了\n汤姆的生日\n汤姆的外公去世了",
    "pages": "10",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s8975033.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s8975033.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s8975033.jpg"
    },
    "alt": "https://book.douban.com/subject/3065673/",
    "id": "3065673",
    "publisher": "海燕出版社",
    "isbn10": "7535037364",
    "isbn13": "9787535037367",
    "title": "小兔汤姆系列（第二辑）（全十册）",
    "url": "https://api.douban.com/v2/book/3065673",
    "alt_title": "",
    "author_intro": "",
    "summary": "内容简介\n汤姆搬家：\n汤姆的爸爸有了新工作，不得不搬家。对汤姆来说，搬家、转学、离开所有的朋友，可不是一件容易的事情。汤姆的心情很沉重，不得不离开，他问自己的新家是什么样的，当汤姆看到新家很漂亮、又认识了新邻居时，汤姆的忧虑一扫而光。\n汤姆要搬家了，心情很沉重。他不想离开亲爱的朋友们……对汤姆来说，搬家真是一个难熬的过程。离别时的迷茫、焦虑、依依不舍，在新环境中的失落、不适应都接踵而来。最后，汤姆还是很快适应了新生活。其实，搬家意味着离别、伤感和对未知的挑战，但也会有新的经历、新的朋友和新的快乐。\n汤姆的噩梦：\n今天晚上，汤姆没能平静地入睡。他觉得卧室窗帘的后边有人，是不是可怕的巫师……就像睡前妈妈给他讲的故事里的巫师？真的，半夜，汤姆看见了巫师和他变出来的癞蛤蟆。巫师要吃掉汤姆……但是，这就是一个可怕的噩梦……\n汤姆在睡前听了一个巫师的故事。被风吹动的窗帘和挂在衣架上的衣服都让他感到害怕，他还做了个噩梦。他真想睡到父母的大床上去……是的，孩子在黑夜里感到恐惧甚至做噩梦，不愿意一个人睡都是可以理解的。但是汤姆的父母坚持不让他睡大床，可也没有硬邦邦地拒绝，而是在情感上满足他，让他安心。相信孩子能够学会调节和放松、克服恐惧。\n汤姆去农场：\n今天，汤姆要去农场帮助爸爸和叔叔收庄稼。他起得很早，爸爸教他开红色的拖拉机，他也特别想学开拖拉机。在农场，他听到了小麦唱歌，在麦仓里和小朋友玩游戏……\n汤姆去农场，看小鸡、学开拖拉机、听小麦唱歌、爬麦堆……这一切，对汤姆来说，“真是个节日”！去农村体验另一种生活，是一种宝贵的经历。虽然现在的孩子，尤其是城市里的孩子很少会有这样的经历，但还是多给孩子提供机会，去亲近自然，体验不同的生活，孩子从中得到的东西远不是我们能够想象的。\n汤姆尿床了：\n今天夜里，汤姆又尿床了。汤姆很害羞，不想惊动父母，决定自己换床单。第二天，汤姆要到姨妈家过夜，他害怕自己会尿床……\n汤姆又尿床了，心里很不是滋味，他自己努力地去处理尿湿的床单。汤姆要去姨妈家过夜，可他还是害怕尿床……尿床，每个孩子都会遇到。我们可以看到汤姆是如何小心翼翼地应对这个难题，而他的家人又是怎样体谅和鼓励他的。相信汤姆不仅有信心不再尿床，而且也有信心去应对成长中的各种困难。\n汤姆和伤心的鲁鲁：\n汤姆的好朋友鲁鲁要来他家过周末，他们能痛快地玩了。然而鲁鲁好像心情不好。鲁鲁为什么伤心？究竟发生了什么事情？哦，原来是鲁鲁的父母要离婚。他怎么才能安慰鲁鲁呢？谁能帮助汤姆劝解鲁鲁呢？宝丽娜说这不是鲁鲁的错误，他的父母还会爱他，并且会永远爱他。\n生活中的有些变故无法挽回，对孩子来说更是如此。汤姆的朋友鲁鲁，就面临着父母离婚的问题。孩子虽然不理解，但必须面对。这时，最重要的是获得信心，学着面对、接受和适应。愿家庭变故中的孩子能够获得更多的安慰、体谅和关爱。也愿这些孩子都能理解：男人和女人如果不再相爱了，就会分开。但是，你永远都是他们的孩子，他们永远爱你。\n汤姆的生日：\n汤姆的生日到了，他已经长大了。他要邀请全班的同学庆祝生日。为了迎接他的朋友，他要准备请帖，用花边和气球装饰客厅，尤其是要穿上新衣服！这一天充满了惊奇，汤姆会永远记着。\n过完生日的汤姆，似乎跟以往不一样了。他像个大孩子，迈着大步走路；不再害羞，还很骄傲地邀请小朋友到家里玩……汤姆长大了一岁，我们看到了他的成长，也看到了浓浓的亲情和友谊，这就是生日最重要的意义。其实，对孩子来说，过不过生日、有没有生日礼物并不重要，重要的是家人和朋友能围绕在他身边，这份幸福和充实是无与伦比的。\n汤姆恋爱了：\n今天班上来了个新同学，叫艾伊莎。她多漂亮呀！汤姆的心怦怦直跳，在作自我介绍时，他紧张得连话都说不成了。第二天，他急着上幼儿园，要送给艾伊莎一个礼物。但是艾伊莎很难接近。然而，很快他们就形影不离了，还分享着各自的秘密呢……\n汤姆很喜欢新同学艾伊莎，总是忍不住看她，想跟她玩，但艾伊莎总不领情，就算汤姆把心爱的玩具送给她也无济于事……这是一个让人忍俊不禁的“恋爱”故事，或者说是一个关于如何交到好朋友的故事。对一些人产生好感，希望和他成为好朋友，就会给对方以关心。孩子在人际交往中的这些因素，都能促使他们健康的发展，让他们快乐成长。\n汤姆最好的朋友：\n汤姆到他最好的朋友旺旺家做客。在那里，他发现了另外一种家庭和另外一种文化，好玩的东西，不同的口味，不同的习惯……在旺旺家，人们甚至可以用手抓饭！但是当旺旺的爸爸亲吻他的时候，他感觉旺旺的爸爸跟天下所有的爸爸一样！\n汤姆去旺旺家做客。旺旺来自非洲，他家和汤姆家有很多不一样的地方，汤姆还真有些不习惯……来自不同生活背景的人，在长相、生活习惯或者对事情的看法上都会有所不同，但孩子也应该试着去了解：我们即便不相同，也都是一家人，应该互相理解和尊重，和谐相处。就像故事的结尾：我们这里同你家有很多不一样的地方，但是，看看天空吧，月亮照耀着所有的人呢！\n汤姆无聊的时候：\n汤姆本来想出去踢球。雨下呀，下呀，下个不停！下雨了他不能出去了，能干些什么呢？妈妈忙着，伊娜不愿意把布娃娃借给他玩。汤姆躲在沙发上，突然，他有了主意。用窗帘、笤帚、衣服夹子，他要给自己搭一条大船，带着他的小动物……\n我们常常简单地把孩子的心情分成“开心”和“不开心”，似乎没有想过孩子也会有那些说不清的复杂情绪，譬如无聊。无聊可能是因为无所事事，也可能是因为无人关注、无处倾诉，甚至只是因为一个坏天气……总之，无聊的感觉很糟糕。但孩子终究是孩子，他们总会自己找到快乐。想象和游戏能让孩子宣泄情感，变得快乐，如果孩子愿意，我们也不妨参与其中。\n汤姆的外公去世了：\n今天一切都不顺。汤姆的妈妈哭了，爸爸很早就回家了……汤姆知道，因为外公去世了。他们一起去看外婆。舅舅、姨妈他们都来了。汤姆和表兄弟们一起在花园里玩，在独轮车前，他们决定像外公那样把落叶堆起来。汤姆还在外公的墓前种了一株玫瑰，以纪念外公。\n汤姆的外公去世了。开始，他不理解什么是“去世”，“去世”意味着什么呢？对孩子来说，了解和接受这一点，似乎太难了。从汤姆身上，我们看到了一个孩子对死亡的理解经历了怎样的过程，那似懂非懂的自白、那油然而生的悲伤，也欣慰地看到了那份释怀。对死去的亲人，我们有比哭泣更好的方法去怀念他们。生命有终点，但爱延绵不绝。",
    "price": "85.00元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 565,
      "average": "9.0",
      "min": 0
    },
    "subtitle": "不一样的卡梅拉4",
    "author": [
      "(法)克利斯提昂.约里波瓦/文",
      "(法)克利斯提昂.艾利施/图"
    ],
    "pubdate": "2013-6",
    "tags": [
      {
        "count": 187,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 72,
        "name": "不一样的卡梅拉",
        "title": "不一样的卡梅拉"
      },
      {
        "count": 58,
        "name": "法国",
        "title": "法国"
      },
      {
        "count": 54,
        "name": "童话",
        "title": "童话"
      },
      {
        "count": 35,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 32,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 29,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 19,
        "name": "卡梅拉",
        "title": "卡梅拉"
      }
    ],
    "origin_title": "",
    "image": "https://img3.doubanio.com/view/subject/m/public/s2140972.jpg",
    "binding": "简裝本",
    "translator": [
      "郑迪蔚"
    ],
    "catalog": "",
    "pages": "47",
    "images": {
      "small": "https://img3.doubanio.com/view/subject/s/public/s2140972.jpg",
      "large": "https://img3.doubanio.com/view/subject/l/public/s2140972.jpg",
      "medium": "https://img3.doubanio.com/view/subject/m/public/s2140972.jpg"
    },
    "alt": "https://book.douban.com/subject/1912513/",
    "id": "1912513",
    "publisher": "二十一世纪出版社",
    "isbn10": "7539135158",
    "isbn13": "9787539135151",
    "title": "我去找回太阳",
    "url": "https://api.douban.com/v2/book/1912513",
    "alt_title": "",
    "author_intro": "克利斯提昂·约里波瓦（Christian JOLIBOIS）,作家、演员、导演。1948年生于伊夫林省的小村庄。早年即被著名导演发掘其优美的嗓音具备戏剧演员潜质，先后主演过莫里哀、博马歇、费多、塔迪约、凯诺等人的名剧，之后担任了很长一段时间电视台的歌曲大奖赛评委。同时，他也编写完成了第一部舞台剧。\n\n    1989年之后，专心致力于写儿童文学以及儿童戏剧，先后出版了数十部作品，赢得过瑞士儿童作品奖。现居住在勃朗弟。",
    "summary": "《不一样的卡梅拉5:我爱小黑猫》内容简介：勇敢的卡门和哥哥卡梅利多好心收养了一只全身漆黑的小猫。这下可麻烦了，小黑猫的到来引起了鸡舍里的一片恐慌，小鸡们惊慌失措，纷纷指责这是会带来厄运的黑猫。鸡舍里会发生怎样的不幸？卡门和卡梅利多为了保护小黑猫，会如何说服大家？",
    "series": {
      "id": "1175",
      "title": "不一样的卡梅拉"
    },
    "price": "6.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 194,
      "average": "8.5",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "(日)土屋麻由美 文",
      "(日)相野谷由起 绘"
    ],
    "pubdate": "2012-7",
    "tags": [
      {
        "count": 146,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 84,
        "name": "性教育",
        "title": "性教育"
      },
      {
        "count": 53,
        "name": "日本",
        "title": "日本"
      },
      {
        "count": 49,
        "name": "给孩子谈性",
        "title": "给孩子谈性"
      },
      {
        "count": 36,
        "name": "科普",
        "title": "科普"
      },
      {
        "count": 31,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 25,
        "name": "蒲蒲兰",
        "title": "蒲蒲兰"
      },
      {
        "count": 19,
        "name": "儿童文学",
        "title": "儿童文学"
      }
    ],
    "origin_title": "おっぱいのはなし",
    "image": "https://img1.doubanio.com/view/subject/m/public/s11158379.jpg",
    "binding": "精装",
    "translator": [
      "蒲蒲兰"
    ],
    "catalog": "",
    "pages": "28",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s11158379.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s11158379.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s11158379.jpg"
    },
    "alt": "https://book.douban.com/subject/10546117/",
    "id": "10546117",
    "publisher": "连环画出版社",
    "isbn10": "7505621130",
    "isbn13": "9787505621138",
    "title": "乳房的故事",
    "url": "https://api.douban.com/v2/book/10546117",
    "alt_title": "おっぱいのはなし",
    "author_intro": "土屋麻由美\n助产士。在大学医院、助产院工作过。1997年4月，开办了“麻之实”助产所。为在家里生孩子的产妇提供服务，还在各地组织的妈妈培训班中担任讲师、从事对多胞胎孕妇进行产前教育的实践活动，还在幼儿园、托儿所、小学等地进行性教育实践活动。监修《小鸡鸡纸戏剧系列》（LIBLIO出版）。\n相野谷由起\n插画家、绘本作家。毕业于日本多摩美术大学绘画系日本画专业。作品《小兔糖糖》（小学馆）获第12届日本绘本奖。作品数量主要有《小鸡鸡纸戏剧系列》（LIBLIO出版）、《一座桥两座桥》（ALICE馆）、《去看海的那天》（CHILD社）等。",
    "summary": "乳房的故事，ISBN：9787505621138，作者：土屋麻由美",
    "price": "29.80元"
  },
  {
    "rating": {
      "max": 10,
      "numRaters": 404,
      "average": "9.1",
      "min": 0
    },
    "subtitle": "",
    "author": [
      "文/玛格丽特·怀兹·布朗",
      "图/克雷门·赫德"
    ],
    "pubdate": "2008-11",
    "tags": [
      {
        "count": 229,
        "name": "绘本",
        "title": "绘本"
      },
      {
        "count": 37,
        "name": "童书",
        "title": "童书"
      },
      {
        "count": 31,
        "name": "美国",
        "title": "美国"
      },
      {
        "count": 31,
        "name": "儿童文学",
        "title": "儿童文学"
      },
      {
        "count": 29,
        "name": "母爱",
        "title": "母爱"
      },
      {
        "count": 22,
        "name": "儿童",
        "title": "儿童"
      },
      {
        "count": 21,
        "name": "图画书",
        "title": "图画书"
      },
      {
        "count": 13,
        "name": "玛格丽特·怀兹·布朗",
        "title": "玛格丽特·怀兹·布朗"
      }
    ],
    "origin_title": "The Runaway Bunny",
    "image": "https://img1.doubanio.com/view/subject/m/public/s6566099.jpg",
    "binding": "精装",
    "translator": [
      "黄迺毓"
    ],
    "catalog": "飞飞",
    "pages": "48",
    "images": {
      "small": "https://img1.doubanio.com/view/subject/s/public/s6566099.jpg",
      "large": "https://img1.doubanio.com/view/subject/l/public/s6566099.jpg",
      "medium": "https://img1.doubanio.com/view/subject/m/public/s6566099.jpg"
    },
    "alt": "https://book.douban.com/subject/3354744/",
    "id": "3354744",
    "publisher": "明天出版社",
    "isbn10": "7533258657",
    "isbn13": "9787533258658",
    "title": "逃家小兔",
    "url": "https://api.douban.com/v2/book/3354744",
    "alt_title": "The Runaway Bunny",
    "author_intro": "额风格",
    "summary": "《逃家小兔》总是能让年幼的小读者感到一种安详宁静的愉快。因为几乎每个幼小的孩子都曾经在游戏中幻想过像小兔子一样离开家，用这样的方式来考验妈妈对自己的爱，而这个小兔子的经历就像他们自己的游戏一样，给他们带来了一种妙不可言的安全感。简单，而又富于韵味、诗意盎然，一个让孩子倍感温暖的睡前故事。\n\n海报：",
    "series": {
      "id": "25406",
      "title": "信谊世界精选图画书"
    },
    "price": "21.80元"
  }
]

export default {
  Book_Data
}